const targetStrings = {
    alan: [
        {
            plain: "アランナラはアランラカラリをやりながら南から来た。",
            yomi: "あらんならはあらんらからりをやりながらみなみからきた",
        },
        {
            plain: "ナララナはパティサラを抱えながら北から来た。",
            yomi: "なららなはぱてぃさらをかかえながらきたからきた",
        },
        {
            plain: "パティサラを抱えてたナララナはアランラカラリをやってた",
            yomi: "ぱてぃさらをかかえてたなららなはあらんらからりをやってた",
        },
        {
            plain: "アランナラを連れて酒場でランバドを探そうとしたが、",
            yomi: "あらんならをつれてさかばでらんばどをさがそうとしたが",
        },
        {
            plain: "アランラカラリをやってたアランナラはパティサラを抱えてた",
            yomi: "あらんらからりをやってたあらんならはぱてぃさらをかかえてた",
        },
        {
            plain: "ナララナを連れてヴァナラーナに行きたかった",
            yomi: "なららなをつれてヴぁならーなにいきたかった",
        },
        {
            plain: "ナララナはアランナラに逆らえず、アランナラと一緒に",
            yomi: "なららなはあらんならにさからえずあらんならといっしょに",
        },
        {
            plain: "ヴァナンラナへ行ってアランマという名のアランナラに会った…",
            yomi: "ヴぁなんらなへいってあらんまというなのあらんならにあった",
        },
    ],
    general: [
        {
            plain: "サンドローネ",
            yomi: "さんどろーね",
        },
        {
            plain: "傀儡",
            yomi: "かいらい",
        },
        {
            plain: "クロックワークプリンセス",
            yomi: "くろっくわーくぷりんせす",
        },
        {
            plain: "ファジオ",
            yomi: "ふぁじお",
        },
        {
            plain: "マナイア",
            yomi: "まないあ",
        },
        {
            plain: "モオ",
            yomi: "もお",
        },
        {
            plain: "ニンニン",
            yomi: "にんにん",
        },
        {
            plain: "ニンシジア",
            yomi: "にんしじあ",
        },
        {
            plain: "クロタマゴ",
            yomi: "くろたまご",
        },
        {
            plain: "マーゴ",
            yomi: "まーご",
        },
        {
            plain: "イビニベルン",
            yomi: "いびにべるん",
        },
        {
            plain: "ニーベルンゲン",
            yomi: "にーべるんげん",
        },
        {
            plain: "先駆秘源コマンダー陣形",
            yomi: "せんくひげんこまんだーじんけい",
        },
        {
            plain: "プリズムスライム",
            yomi: "ぷりずむすらいむ",
        },
        {
            plain: "飴細工・アイノ",
            yomi: "あめざいくあいの",
        },
        {
            plain: "飴細工・イネファ",
            yomi: "あめざいくいねふぁ",
        },
        {
            plain: "飴細工・ラウマ",
            yomi: "あめざいくらうま",
        },
        {
            plain: "飴細工・フリンズ",
            yomi: "あめざいくふりんず",
        },
        {
            plain: "飴細工・ネフェル",
            yomi: "あめざいくねふぇる",
        },
        {
            plain: "飴細工・ヤフォダ",
            yomi: "あめざいくやふぉだ",
        },
        {
            plain: "飴細工・コロンビーナ",
            yomi: "あめざいくころんびーな",
        },
        {
            plain: "飴細工・イルーガ",
            yomi: "あめざいくいるーが",
        },
        {
            plain: "飴細工・リンネア",
            yomi: "あめざいくりんねあ",
        },
        {
            plain: "スペアリブの樺蒸し",
            yomi: "すぺありぶのかばむし",
        },
        {
            plain: "お茶会のプレリュード・ラテアート",
            yomi: "おちゃかいのぷれりゅーどらてあーと",
        },
        {
            plain: "ドゥナナ前哨ステーション",
            yomi: "どぅななぜんしょうすてーしょん",
        },
        {
            plain: "月の裏側",
            yomi: "つきのうらがわ",
        },
        {
            plain: "古月の嵐研究所",
            yomi: "こげつのあらしけんきゅうじょ",
        },
        {
            plain: "泡沫の地",
            yomi: "うたかたのち",
        },
        {
            plain: "黄金の館",
            yomi: "おうごんのやかた",
        },
        {
            plain: "ヌールの石柱群",
            yomi: "ぬーるのせきちゅうぐん",
        },
        {
            plain: "イビニベルンの目",
            yomi: "いびにべるんのめ",
        },
        {
            plain: "旅人の大陥没地",
            yomi: "たびびとのくれーたー",
        },
        {
            plain: "ウージエン生態圏",
            yomi: "うーじえんせいたいけん",
        },
        {
            plain: "遊月の海",
            yomi: "ゆうげつのうみ",
        },
        {
            plain: "観月者号",
            yomi: "かんげつしゃごう",
        },
        {
            plain: "情報取引",
            yomi: "じょうほうとりひき",
        },
        {
            plain: "海賊船の幽霊騒ぎ",
            yomi: "かいぞくせんのゆうれいさわぎ",
        },
        {
            plain: "偶然の依頼",
            yomi: "ぐうぜんのいらい",
        },
        {
            plain: "貨物盗難事件",
            yomi: "かもつとうなんじけん",
        },
        {
            plain: "様子のおかしい隠者",
            yomi: "ようすのおかしいいんじゃ",
        },
        {
            plain: "ちいさな依頼",
            yomi: "ちいさないらい",
        },
        {
            plain: "まったりリズムビートパーティー",
            yomi: "まったりりずむびーとぱーてぃー",
        },
        {
            plain: "狙え! ロングショット",
            yomi: "ねらえろんぐしょっと",
        },
        {
            plain: "帰夏! 映影? 千霊祭!",
            yomi: "きかえいれいふぉんてぃなりあさい",
        },
        {
            plain: "ふたたび会えたなら",
            yomi: "ふたたびあえたなら",
        },
        {
            plain: "失ったもの",
            yomi: "うしなったもの",
        },
        {
            plain: "かつてこの手にあったもの",
            yomi: "かつてこのてにあったもの",
        },
        {
            plain: "水域のピンチ!?",
            yomi: "すいいきのぴんち",
        },
        {
            plain: "危険 ――近寄るべからず!",
            yomi: "きけんちかよるべからず",
        },
        {
            plain: "気性の荒い魚の事情!?",
            yomi: "きしょうのあらいさかなのじじょう",
        },
        {
            plain: "ディスコビート・バカンスの再来!",
            yomi: "でぃすこびーとばかんすのさいらい",
        },
        {
            plain: "トゥレーヌ",
            yomi: "とぅれーぬ",
        },
        {
            plain: "アンジェニーナ",
            yomi: "あんじぇにーな",
        },
        {
            plain: "ヴォジャニーツァ",
            yomi: "ゔぉじゃにーつぁ",
        },
        {
            plain: "アリョーシャ",
            yomi: "ありょーしゃ",
        },
        {
            plain: "オデット",
            yomi: "おでっと",
        },
        {
            plain: "バレリー",
            yomi: "ばれりー",
        },
        {
            plain: "ヴェスナ",
            yomi: "ゔぇすな",
        },
        {
            plain: "ダニカ",
            yomi: "だにか",
        },
        {
            plain: "ノイ",
            yomi: "のい",
        },
        {
            plain: "ミティヤ",
            yomi: "みてぃや",
        },
        {
            plain: "トーニャ",
            yomi: "とーにゃ",
        },
        {
            plain: "星と煙霧の夜話",
            yomi: "ほしとえんむのよばなし",
        },
        {
            plain: "ハーロック変奏曲",
            yomi: "はーろっくへんそうきょく",
        },
        {
            plain: "草原核",
            yomi: "そうげんかく",
        },
        {
            plain: "烈開花",
            yomi: "れつかいか",
        },
        {
            plain: "超開花",
            yomi: "ちょうかいか",
        },
        {
            plain: "原激化",
            yomi: "げんげきか",
        },
        {
            plain: "超激化",
            yomi: "ちょうげきか",
        },
        {
            plain: "草激化",
            yomi: "そうげきか",
        },
        {
            plain: "月感電",
            yomi: "つきかんでん",
        },
        {
            plain: "月開花",
            yomi: "つきかいか",
        },
        {
            plain: "草露",
            yomi: "そうろ",
        },
        {
            plain: "月結晶",
            yomi: "つきけっしょう",
        },
        {
            plain: "月籠",
            yomi: "つきごもり",
        },
        {
            plain: "星電導",
            yomi: "ほしでんどう",
        },
        {
            plain: "スターライトプリズム",
            yomi: "すたーらいとぷりずむ",
        },
        {
            plain: "月兆の祝福",
            yomi: "げっちょうのしゅくふく",
        },
        {
            plain: "冬の夜、ある旅人が",
            yomi: "ふゆのよるあるたびびとが",
        },
        {
            plain: "身土壊空、五蘊識転",
            yomi: "しんどえくうごうんしきてん",
        },
        {
            plain: "虚空劫灰のプラーナ",
            yomi: "こくうごうかいのぷらーな",
        },
        {
            plain: "残響の森で囁かれる夜話",
            yomi: "ざんきょうのもりでささやかれるよばなし",
        },
        {
            plain: "遂げられなかった想い",
            yomi: "とげられなかったおもい",
        },
        {
            plain: "灰燼の都に立つ英雄の絵巻",
            yomi: "かいじんのみやこにたつえいゆうのえまき",
        },
        {
            plain: "深廊の終曲",
            yomi: "しんろうのしゅうきょく",
        },
        {
            plain: "月を紡ぐ夜の歌",
            yomi: "つきをつむぐよるのうた",
        },
        {
            plain: "天からの贈り物",
            yomi: "てんからのおくりもの",
        },
        {
            plain: "影に沈む幻",
            yomi: "かげにしずむまぼろし",
        },
        {
            plain: "山風の荊冠",
            yomi: "さんぷうのけいかん",
        },
        {
            plain: "レイモンド",
            yomi: "れいもんど",
        },
        {
            plain: "モリッツティル",
            yomi: "もりっつてぃる",
        },
        {
            plain: "アドルノ",
            yomi: "あどるの",
        },
        {
            plain: "ウルサ",
            yomi: "うるさ",
        },
        {
            plain: "テオドール",
            yomi: "ておどーる",
        },
        {
            plain: "ミントバブルガム",
            yomi: "みんとばぶるがむ",
        },
        {
            plain: "北地ショートヘア",
            yomi: "ほくちしょーとへあ",
        },
        {
            plain: "天狼の章",
            yomi: "てんろうのしょう",
        },
        {
            plain: "マジカルマジックキー",
            yomi: "まじかるまじっくきー",
        },
        {
            plain: "災憾",
            yomi: "さいかん",
        },
        {
            plain: "カラフル追撃戦",
            yomi: "からふるついげきせん",
        },
        {
            plain: "勇猛なる戦士の試練",
            yomi: "ゆうもうなるせんしのしれん",
        },
        {
            plain: "オニキス",
            yomi: "おにきす",
        },
        {
            plain: "カレヴァ",
            yomi: "かれゔぁ",
        },
        {
            plain: "イハンティ",
            yomi: "いはんてぃ",
        },
        {
            plain: "ナフィス",
            yomi: "なふぃす",
        },
        {
            plain: "シャキール",
            yomi: "しゃきーる",
        },
        {
            plain: "ルシュド",
            yomi: "るしゅど",
        },
        {
            plain: "フィルナス",
            yomi: "ふぃるなす",
        },
        {
            plain: "バラースリー",
            yomi: "ばらーすりー",
        },
        {
            plain: "アルキンディ",
            yomi: "あるきんでぃ",
        },
        {
            plain: "アペプ",
            yomi: "あぺぷ",
        },
        {
            plain: "ヘルマヌビス",
            yomi: "へるまぬびす",
        },
        {
            plain: "トート",
            yomi: "とーと",
        },
        {
            plain: "ヘリシャフ",
            yomi: "へりしゃふ",
        },
        {
            plain: "ソベク",
            yomi: "そべく",
        },
        {
            plain: "ベンヌ",
            yomi: "べんぬ",
        },
        {
            plain: "シェセプアンク",
            yomi: "しぇせぷあんく",
        },
        {
            plain: "カシフ",
            yomi: "かしふ",
        },
        {
            plain: "ダネシュヴァル",
            yomi: "だねしゅゔぁる",
        },
        {
            plain: "偽りの樹脂",
            yomi: "いつわりのじゅし",
        },
        {
            plain: "歪曲した枯れ枝",
            yomi: "わいきょくしたかれえだ",
        },
        {
            plain: "冒涜の新芽",
            yomi: "ぼうとくのしんめ",
        },
        {
            plain: "ルーレットカクテル",
            yomi: "るーれっとかくてる",
        },
        {
            plain: "金細工の宝箱",
            yomi: "きんざいくのたからばこ",
        },
        {
            plain: "くるくるスペシャル",
            yomi: "くるくるすぺしゃる",
        },
        {
            plain: "塵と光の七つの誓約",
            yomi: "ちりとひかりのななつのせいやく",
        },
        {
            plain: "空想の友と巡る旅",
            yomi: "くうそうのともとめぐるたび",
        },
        {
            plain: "イノシシと小さな魔女",
            yomi: "いのししとちいさなまじょ",
        },
        {
            plain: "夢の入り口を忘れたなら",
            yomi: "ゆめのいりぐちをわすれたなら",
        },
        {
            plain: "魔女狩り演習",
            yomi: "まじょがりえんしゅう",
        },
        {
            plain: "空想シアター",
            yomi: "くうそうしあたー",
        },
        {
            plain: "利大貉の逃走劇",
            yomi: "りだいむじなのとうそうげき",
        },
        {
            plain: "おてて繋いで帰りましょ",
            yomi: "おててつないでかえりましょ",
        },
        {
            plain: "ドドコボンボンパス",
            yomi: "どどこぼんぼんぱす",
        },
        {
            plain: "ポップコーン",
            yomi: "ぽっぷこーん",
        },
        {
            plain: "団団",
            yomi: "たんたん",
        },
        {
            plain: "ドウ大王",
            yomi: "どうだいおう",
        },
        {
            plain: "焔",
            yomi: "ほむら",
        },
        {
            plain: "旅立ちの日",
            yomi: "たびだちのひ",
        },
        {
            plain: "暁の星と月の歌",
            yomi: "あかつきのほしとつきのうた",
        },
        {
            plain: "プルーネ",
            yomi: "ぷるーね",
        },
        {
            plain: "レヴィー",
            yomi: "れゔぃー",
        },
        {
            plain: "フィロメナ",
            yomi: "ふぃろめな",
        },
        {
            plain: "ハンネローレ",
            yomi: "はんねろーれ",
        },
        {
            plain: "ゾンパイコ",
            yomi: "ぞんぱいこ",
        },
        {
            plain: "イルマリ",
            yomi: "いるまり",
        },
        {
            plain: "「裂けアゴ」ハルク",
            yomi: "さけあごはるく",
        },
        {
            plain: "ヒラーム",
            yomi: "ひらーむ",
        },
        {
            plain: "クリエッカ",
            yomi: "くりえっか",
        },
        {
            plain: "ドーヴェント",
            yomi: "どーゔぇんと",
        },
        {
            plain: "アトラス号",
            yomi: "あとらすごう",
        },
        {
            plain: "開始前の激しい議論",
            yomi: "かいしまえのはげしいぎろん",
        },
        {
            plain: "メリエス",
            yomi: "めりえす",
        },
        {
            plain: "弾丸と糸の包囲網",
            yomi: "だんがんといとのほういもう",
        },
        {
            plain: "子供たちに贈るおもちゃ",
            yomi: "こどもたちにおくるおもちゃ",
        },
        {
            plain: "中野",
            yomi: "なかの",
        },
        {
            plain: "小畑",
            yomi: "おばた",
        },
        {
            plain: "蔭山",
            yomi: "かげやま",
        },
        {
            plain: "海老名権四郎",
            yomi: "えびなごんしろう",
        },
        {
            plain: "千世",
            yomi: "ちとせ",
        },
        {
            plain: "広海",
            yomi: "ひろみ",
        },
        {
            plain: "久利須",
            yomi: "くりす",
        },
        {
            plain: "ヴェルナー",
            yomi: "ゔぇるなー",
        },
        {
            plain: "慶次郎",
            yomi: "けいじろう",
        },
        {
            plain: "山城健太",
            yomi: "やましろけんた",
        },
        {
            plain: "カルピリア",
            yomi: "かるぴりあ",
        },
        {
            plain: "楓",
            yomi: "かえで",
        },
        {
            plain: "涼子",
            yomi: "りょうこ",
        },
        {
            plain: "秋月",
            yomi: "しゅうげつ",
        },
        {
            plain: "ワヒッド",
            yomi: "わひっど",
        },
        {
            plain: "笹野",
            yomi: "ささの",
        },
        {
            plain: "エゴール",
            yomi: "えごーる",
        },
        {
            plain: "カイザー",
            yomi: "かいざー",
        },
        {
            plain: "ロベルト",
            yomi: "ろべると",
        },
        {
            plain: "千葉",
            yomi: "ちば",
        },
        {
            plain: "百合華",
            yomi: "ゆりか",
        },
        {
            plain: "小林",
            yomi: "こばやし",
        },
        {
            plain: "新之丞",
            yomi: "しんのじょう",
        },
        {
            plain: "横山",
            yomi: "よこやま",
        },
        {
            plain: "佐々木",
            yomi: "ささき",
        },
        {
            plain: "柊千里",
            yomi: "ひいらぎちさと",
        },
        {
            plain: "柊慎介",
            yomi: "ひいらぎしんすけ",
        },
        {
            plain: "篠塚",
            yomi: "しのづか",
        },
        {
            plain: "柴門二郎",
            yomi: "さいもんじろう",
        },
        {
            plain: "双葉",
            yomi: "ふたば",
        },
        {
            plain: "柴門恵理",
            yomi: "さいもんえり",
        },
        {
            plain: "柴門克巳",
            yomi: "さいもんかつみ",
        },
        {
            plain: "紺田伝助",
            yomi: "こんだでんすけ",
        },
        {
            plain: "今谷三郎",
            yomi: "いまたにさぶろう",
        },
        {
            plain: "猛",
            yomi: "たけし",
        },
        {
            plain: "手島",
            yomi: "てじま",
        },
        {
            plain: "稲城蛍美",
            yomi: "いなぎほとみ",
        },
        {
            plain: "山田",
            yomi: "やまだ",
        },
        {
            plain: "甘楽",
            yomi: "かんら",
        },
        {
            plain: "玄冬林檎",
            yomi: "げんどうりんご",
        },
        {
            plain: "百代",
            yomi: "ももよ",
        },
        {
            plain: "鹿野奈々",
            yomi: "かのなな",
        },
        {
            plain: "陸",
            yomi: "りく",
        },
        {
            plain: "幸",
            yomi: "みゆき",
        },
        {
            plain: "宏達",
            yomi: "ひろたつ",
        },
        {
            plain: "平野",
            yomi: "ひらの",
        },
        {
            plain: "斑目百兵衛",
            yomi: "まだらめひゃくべえ",
        },
        {
            plain: "戸田",
            yomi: "とだ",
        },
        {
            plain: "古田",
            yomi: "ふるた",
        },
        {
            plain: "春",
            yomi: "はる",
        },
        {
            plain: "安田",
            yomi: "やすだ",
        },
        {
            plain: "若紫",
            yomi: "わかむらさき",
        },
        {
            plain: "鯨井椛",
            yomi: "くじらいもみじ",
        },
        {
            plain: "博彦",
            yomi: "ひろひこ",
        },
        {
            plain: "三田",
            yomi: "さんだ",
        },
        {
            plain: "村上",
            yomi: "むらかみ",
        },
        {
            plain: "高美",
            yomi: "たかみ",
        },
        {
            plain: "安藤",
            yomi: "あんどう",
        },
        {
            plain: "緑",
            yomi: "みどり",
        },
        {
            plain: "宏一",
            yomi: "こういち",
        },
        {
            plain: "黒澤京之介",
            yomi: "くろさわきょうのすけ",
        },
        {
            plain: "竺子",
            yomi: "あつこ",
        },
        {
            plain: "満",
            yomi: "みちる",
        },
        {
            plain: "曜",
            yomi: "よう",
        },
        {
            plain: "西口",
            yomi: "にしぐち",
        },
        {
            plain: "山上",
            yomi: "やまうえ",
        },
        {
            plain: "徳長",
            yomi: "とくなが",
        },
        {
            plain: "長野原龍之介",
            yomi: "ながのはらりゅうのすけ",
        },
        {
            plain: "創",
            yomi: "はじめ",
        },
        {
            plain: "天目十五",
            yomi: "あめのまとうご",
        },
        {
            plain: "木南杏奈",
            yomi: "きみなみあんな",
        },
        {
            plain: "龍二",
            yomi: "りゅうじ",
        },
        {
            plain: "珊瑚",
            yomi: "さんご",
        },
        {
            plain: "土門",
            yomi: "どもん",
        },
        {
            plain: "菜々子",
            yomi: "ななこ",
        },
        {
            plain: "荒谷",
            yomi: "あらたに",
        },
        {
            plain: "黒田",
            yomi: "くろだ",
        },
        {
            plain: "順吉",
            yomi: "じゅんきち",
        },
        {
            plain: "茂",
            yomi: "しげる",
        },
        {
            plain: "天野",
            yomi: "あまの",
        },
        {
            plain: "翔太",
            yomi: "しょうた",
        },
        {
            plain: "真田",
            yomi: "さなだ",
        },
        {
            plain: "葵",
            yomi: "あおい",
        },
        {
            plain: "梢",
            yomi: "こずえ",
        },
        {
            plain: "平八",
            yomi: "へいはち",
        },
        {
            plain: "ラムゼイ",
            yomi: "らむぜい",
        },
        {
            plain: "太郎丸",
            yomi: "たろうまる",
        },
        {
            plain: "信盛",
            yomi: "のぶもり",
        },
        {
            plain: "中西",
            yomi: "なかにし",
        },
        {
            plain: "志村勘兵衛",
            yomi: "しむらかんべえ",
        },
        {
            plain: "弥生七月",
            yomi: "やよいななつき",
        },
        {
            plain: "智樹",
            yomi: "ともき",
        },
        {
            plain: "古谷昇",
            yomi: "ふるやのぼる",
        },
        {
            plain: "幸雄",
            yomi: "ゆきお",
        },
        {
            plain: "柚子",
            yomi: "ゆず",
        },
        {
            plain: "梨絵",
            yomi: "りえ",
        },
        {
            plain: "松本",
            yomi: "まつもと",
        },
        {
            plain: "御輿源一郎",
            yomi: "みこしげんいちろう",
        },
        {
            plain: "太田太郎",
            yomi: "おおたたろう",
        },
        {
            plain: "小倉澪",
            yomi: "おぐらみお",
        },
        {
            plain: "武田",
            yomi: "たけだ",
        },
        {
            plain: "佐藤",
            yomi: "さとう",
        },
        {
            plain: "上杉",
            yomi: "うえすぎ",
        },
        {
            plain: "大和田",
            yomi: "おおわだ",
        },
        {
            plain: "九条鎌治",
            yomi: "くじょうかまじ",
        },
        {
            plain: "井上",
            yomi: "いのうえ",
        },
        {
            plain: "矢田幸喜",
            yomi: "やたこうき",
        },
        {
            plain: "渡辺",
            yomi: "わたなべ",
        },
        {
            plain: "池田総四郎",
            yomi: "いけだそうしろう",
        },
        {
            plain: "御輿源次郎",
            yomi: "みこしげんじろう",
        },
        {
            plain: "直江久政",
            yomi: "なおえひさまさ",
        },
        {
            plain: "松川宗全",
            yomi: "まつかわそうぜん",
        },
        {
            plain: "鷹司朝秀",
            yomi: "たかつかさともひで",
        },
        {
            plain: "三河茜",
            yomi: "みかわあかね",
        },
        {
            plain: "島政興",
            yomi: "しままさおき",
        },
        {
            plain: "朝倉",
            yomi: "あさくら",
        },
        {
            plain: "毅",
            yomi: "たけし",
        },
        {
            plain: "才蔵",
            yomi: "さいぞう",
        },
        {
            plain: "長岡秀満",
            yomi: "ながおかひでみつ",
        },
        {
            plain: "墨田",
            yomi: "すみだ",
        },
        {
            plain: "スーザン",
            yomi: "すーざん",
        },
        {
            plain: "卓也",
            yomi: "たくや",
        },
        {
            plain: "八重堂",
            yomi: "やえどう",
        },
        {
            plain: "天井屋",
            yomi: "てんじょうや",
        },
        {
            plain: "木南料亭",
            yomi: "こなんりょうてい",
        },
        {
            plain: "九十九物",
            yomi: "つくもぶつ",
        },
        {
            plain: "弥生漆器",
            yomi: "やよいしっき",
        },
        {
            plain: "小倉屋",
            yomi: "おぐらや",
        },
        {
            plain: "モーキー",
            yomi: "もーきー",
        },
        {
            plain: "エストラーゴン",
            yomi: "えすとらーごん",
        },
        {
            plain: "リリアン",
            yomi: "りりあん",
        },
        {
            plain: "オータンチェーヴァ",
            yomi: "おーたんちぇーゔぁ",
        },
        {
            plain: "アンニーク",
            yomi: "あんにーく",
        },
        {
            plain: "べンソム",
            yomi: "べんそむ",
        },
        {
            plain: "ゲイナー",
            yomi: "げいなー",
        },
        {
            plain: "レオポルディ",
            yomi: "れおぽるでぃ",
        },
        {
            plain: "ハーウン",
            yomi: "はーうん",
        },
        {
            plain: "ディメトレフ",
            yomi: "でぃめとれふ",
        },
        {
            plain: "ガオガイ",
            yomi: "がおがい",
        },
        {
            plain: "エーセルハイデ",
            yomi: "えーせるはいで",
        },
        {
            plain: "インシーニェ",
            yomi: "いんしーにぇ",
        },
        {
            plain: "レッツブルグ",
            yomi: "れっつぶるぐ",
        },
        {
            plain: "パトリシア",
            yomi: "ぱとりしあ",
        },
        {
            plain: "フィオン",
            yomi: "ふぃおん",
        },
        {
            plain: "コッホ",
            yomi: "こっほ",
        },
        {
            plain: "ウルスラ",
            yomi: "うるすら",
        },
        {
            plain: "エルスタル",
            yomi: "えるすたる",
        },
        {
            plain: "ギュンター",
            yomi: "ぎゅんたー",
        },
        {
            plain: "リンデマン",
            yomi: "りんでまん",
        },
        {
            plain: "マッサーウス",
            yomi: "まっさーうす",
        },
        {
            plain: "アンドレアス",
            yomi: "あんどれあす",
        },
        {
            plain: "グロウェイ",
            yomi: "ぐろうぇい",
        },
        {
            plain: "ロースヴィーシャ",
            yomi: "ろーすゔぃーしゃ",
        },
        {
            plain: "フィレース",
            yomi: "ふぃれーす",
        },
        {
            plain: "ハヴナー",
            yomi: "はゔなー",
        },
        {
            plain: "エローディ",
            yomi: "えろーでぃ",
        },
        {
            plain: "ライナス",
            yomi: "らいなす",
        },
        {
            plain: "ローゼンシャール",
            yomi: "ろーぜんしゃーる",
        },
        {
            plain: "エメーチャ",
            yomi: "えめーちゃ",
        },
        {
            plain: "オルドフ",
            yomi: "おるどふ",
        },
        {
            plain: "ウィンスロー",
            yomi: "うぃんすろー",
        },
        {
            plain: "マーオン",
            yomi: "まーおん",
        },
        {
            plain: "レブハルト",
            yomi: "れぶはると",
        },
        {
            plain: "ハウプトマン",
            yomi: "はうぷとまん",
        },
        {
            plain: "カテリンド",
            yomi: "かてりんど",
        },
        {
            plain: "ロムヒルダ",
            yomi: "ろむひるだ",
        },
        {
            plain: "ニヒリット",
            yomi: "にひりっと",
        },
        {
            plain: "みっちゃん",
            yomi: "みっちゃん",
        },
        {
            plain: "デクスター",
            yomi: "でくすたー",
        },
        {
            plain: "メランタ",
            yomi: "めらんた",
        },
        {
            plain: "イストリア",
            yomi: "いすとりあ",
        },
        {
            plain: "ジョセフク",
            yomi: "じょせふく",
        },
        {
            plain: "曽我隅田流左近重衡",
            yomi: "そがすみだいりゅうさこんしげひら",
        },
        {
            plain: "カスティリオーネ",
            yomi: "かすてぃりおーね",
        },
        {
            plain: "アモシワトル",
            yomi: "あもしわとる",
        },
        {
            plain: "道子",
            yomi: "どうし",
        },
        {
            plain: "狩野",
            yomi: "かのう",
        },
        {
            plain: "芳年",
            yomi: "よしとし",
        },
        {
            plain: "ボス",
            yomi: "ぼす",
        },
        {
            plain: "ヴェニエプ",
            yomi: "ゔぇにえぷ",
        },
        {
            plain: "ウィトルウィウス",
            yomi: "うぃとるうぃうす",
        },
        {
            plain: "クシャーマ",
            yomi: "くしゃーま",
        },
        {
            plain: "カルセリウス",
            yomi: "かるせりうす",
        },
        {
            plain: "興邦",
            yomi: "おきくに",
        },
        {
            plain: "キアウケツァル",
            yomi: "きあうけつぁる",
        },
        {
            plain: "ディオティマ",
            yomi: "でぃおてぃま",
        },
        {
            plain: "トサリス",
            yomi: "とさりす",
        },
        {
            plain: "パルメニデス",
            yomi: "ぱるめにです",
        },
        {
            plain: "ヴィンディア",
            yomi: "ゔぃんでぃあ",
        },
        {
            plain: "「灰色猫さん」",
            yomi: "はいいろねこさん",
        },
        {
            plain: "「茶トラ猫さん」",
            yomi: "ちゃとらねこさん",
        },
        {
            plain: "フリンズ",
            yomi: "ふりんず",
        },
        {
            plain: "リンネア",
            yomi: "りんねあ",
        },
        {
            plain: "ルミ",
            yomi: "るみ",
        },
        {
            plain: "アルズベータ",
            yomi: "あるずべーた",
        },
        {
            plain: "ヴォイド",
            yomi: "ゔぉいど",
        },
        {
            plain: "ジェスラワ",
            yomi: "じぇすらわ",
        },
        {
            plain: "スラヴォミル",
            yomi: "すらゔぉみる",
        },
        {
            plain: "イルゼ",
            yomi: "いるぜ",
        },
        {
            plain: "ママラ",
            yomi: "ままら",
        },
        {
            plain: "レッド・ミラー13世",
            yomi: "れっどみらーじゅうさんせい",
        },
        {
            plain: "クライノ",
            yomi: "くらいの",
        },
        {
            plain: "ヘルメス",
            yomi: "へるめす",
        },
        {
            plain: "ヴィリアナ",
            yomi: "ゔぃりあな",
        },
        {
            plain: "ゴルィニシチェ",
            yomi: "ごるぃにしちぇ",
        },
        {
            plain: "堕天の羽",
            yomi: "だてんのはね",
        },
        {
            plain: "領域の番人",
            yomi: "りょういきのばんにん",
        },
        {
            plain: "チャルデリック",
            yomi: "ちゃるでりっく",
        },
        {
            plain: "マハーヴァスデーヴァヤプトラ太子",
            yomi: "まはーゔぁすでーゔぁやぷとらたいし",
        },
        {
            plain: "守護者・堕天",
            yomi: "しゅごしゃだてん",
        },
        {
            plain: "ポートフィッシュバーガー",
            yomi: "ぽーとふぃっしゅばーがー",
        },
        {
            plain: "虹色の木漏れ日",
            yomi: "にじいろのこもれび",
        },
        {
            plain: "メモリーファクター",
            yomi: "めもりーふぁくたー",
        },
        {
            plain: "風のトレジャーコンパス",
            yomi: "かぜのとれじゃーこんぱす",
        },
        {
            plain: "断片領域のトレジャーコンパス",
            yomi: "だんぺんりょういきのとれじゃーこんぱす",
        },
        {
            plain: "雪狐",
            yomi: "ゆききつね",
        },
        {
            plain: "風の精",
            yomi: "ゔぃあ",
        },
        {
            plain: "小さき者",
            yomi: "どもぼーい",
        },
        {
            plain: "木の精",
            yomi: "れいしー",
        },
        {
            plain: "異怪の獣",
            yomi: "ゔぁるくどらぐ",
        },
        {
            plain: "雪の精",
            yomi: "すねがびーく",
        },
        {
            plain: "霜の精",
            yomi: "じゃっくふろすと",
        },
        {
            plain: "ランプのフェイ",
            yomi: "らんぷのふぇい",
        },
        {
            plain: "海の精",
            yomi: "せいれーん",
        },
        {
            plain: "予見の鳥",
            yomi: "あるこのすと",
        },
        {
            plain: "ミルハーヴェン",
            yomi: "みるはーゔぇん",
        },
        {
            plain: "療養所跡地",
            yomi: "りょうようじょあとち",
        },
        {
            plain: "風止みの山",
            yomi: "かぜやみのやま",
        },
        {
            plain: "断片領域タウ",
            yomi: "だんぺんりょういきたう",
        },
        {
            plain: "空の神殿",
            yomi: "くうのしんでん",
        },
        {
            plain: "忘れられた世界への道",
            yomi: "わすれられたせかいへのみち",
        },
        {
            plain: "千柱中央エリア",
            yomi: "せんちゅうちゅうおうえりあ",
        },
        {
            plain: "大方広",
            yomi: "たいほうこう",
        },
        {
            plain: "砂上の楼閣",
            yomi: "さじょうのろうかく",
        },
        {
            plain: "麓陽書院",
            yomi: "ろようしょいん",
        },
        {
            plain: "無想の間",
            yomi: "むそうのま",
        },
        {
            plain: "非有非無の檻",
            yomi: "ひうひむのおり",
        },
        {
            plain: "秘聞の館",
            yomi: "ひぶんのやかた",
        },
        {
            plain: "「死兆星号」級二番艦",
            yomi: "しちょうせいごうきゅうにばんかん",
        },
        {
            plain: "秩序のフルーツ団",
            yomi: "ちつじょのふるーつだん",
        },
        {
            plain: "大和花畑にイノシシあり",
            yomi: "やまとはなばたけにいのししあり",
        },
        {
            plain: "塔の足元に吹く風",
            yomi: "とうのあしもとにふくかぜ",
        },
        {
            plain: "魔の山",
            yomi: "まのやま",
        },
        {
            plain: "風が止む",
            yomi: "かぜがやむ",
        },
        {
            plain: "天国",
            yomi: "てんごく",
        },
        {
            plain: "一日千秋の神殿",
            yomi: "いちにちせんしゅうのしんでん",
        },
        {
            plain: "美しき命",
            yomi: "うつくしきいのち",
        },
        {
            plain: "「砂上の楼閣」雑記",
            yomi: "さじょうのろうかくのざっき",
        },
        {
            plain: "贋作の古典",
            yomi: "がんさくのこてん",
        },
        {
            plain: "地獄",
            yomi: "じごく",
        },
        {
            plain: "獅子奮迅",
            yomi: "ししふんじん",
        },
        {
            plain: "審判",
            yomi: "しんぱん",
        },
        {
            plain: "最後の審判",
            yomi: "さいごのしんぱん",
        },
        {
            plain: "予見鳥の章",
            yomi: "あるこのすとのしょう",
        },
        {
            plain: "フェザーモス",
            yomi: "ふぇざーもす",
        },
        {
            plain: "優美なる焔剣の柄",
            yomi: "ゆうびなるえんけんのつか",
        },
        {
            plain: "半壊した焔剣の柄",
            yomi: "はんかいしたえんけんのつか",
        },
        {
            plain: "光を失った焔剣の柄",
            yomi: "ひかりをうしなったえんけんのつか",
        },
        {
            plain: "測量＆スケッチ研修",
            yomi: "そくりょうすけっちけんしゅう",
        },
        {
            plain: "波と岩礁の邂逅",
            yomi: "なみとがんしょうのかいこう",
        },
        {
            plain: "火力援護突撃戦",
            yomi: "かくりょくえんごとつげきせん",
        },
        {
            plain: "パチパチ守衛団",
            yomi: "ぱちぱちしゅえいだん",
        },
        {
            plain: "プネウムシア五月雨反応法",
            yomi: "ぷねうむしあさみだれはんのうほう",
        },
        {
            plain: "「秘聞の館」からの依頼",
            yomi: "ひぶんのやかんからのいらい",
        },
        {
            plain: "エルウィン",
            yomi: "えるうぃん",
        },
        {
            plain: "トレス",
            yomi: "とれす",
        },
        {
            plain: "ラーヤ",
            yomi: "らーや",
        },
        {
            plain: "ネブ",
            yomi: "ねぶ",
        },
        {
            plain: "アティ",
            yomi: "あてぃ",
        },
        {
            plain: "アシュヴァパティ",
            yomi: "あしゅゔぁぱてぃ",
        },
        {
            plain: "ファスビンダー",
            yomi: "ふぁすびんだー",
        },
        {
            plain: "ヴィスラヴァ",
            yomi: "ゔぃすらゔぁ",
        },
        {
            plain: "エンクルマ",
            yomi: "えんくるま",
        },
        {
            plain: "赤紅一杵",
            yomi: "あかべにいっしょ",
        },
        {
            plain: "チエキノコンの旅日記",
            yomi: "ちえきのこんのたびにっき",
        },
        {
            plain: "拠点防衛線",
            yomi: "きょてんぼうえいせん",
        },
        {
            plain: "マリン",
            yomi: "まりん",
        },
        {
            plain: "あかたましっぽ",
            yomi: "あかたましっぽ",
        },
        {
            plain: "サイリュス",
            yomi: "さいりゅす",
        },
        {
            plain: "マーガレット",
            yomi: "まーがれっと",
        },
        {
            plain: "エリン",
            yomi: "えりん",
        },
        {
            plain: "ティミー",
            yomi: "てぃみー",
        },
        {
            plain: "うっかりパラド",
            yomi: "うっかりぱらど",
        },
        {
            plain: "ワーグナー",
            yomi: "わーぐなー",
        },
        {
            plain: "シュッツ",
            yomi: "しゅっつ",
        },
        {
            plain: "グローリー",
            yomi: "ぐろーりー",
        },
        {
            plain: "グッドウィン",
            yomi: "ぐっどうぃん",
        },
        {
            plain: "ナンタック",
            yomi: "なんたっく",
        },
        {
            plain: "マージョリー",
            yomi: "まーじょりー",
        },
        {
            plain: "サンサ",
            yomi: "さんさ",
        },
        {
            plain: "ハリー",
            yomi: "はりー",
        },
        {
            plain: "フィンド",
            yomi: "ふぃんど",
        },
        {
            plain: "ローガー",
            yomi: "ろーがー",
        },
        {
            plain: "マーラ",
            yomi: "まーら",
        },
        {
            plain: "マーヴィン",
            yomi: "まーゔぃん",
        },
        {
            plain: "ドゥーラン",
            yomi: "どぅーらん",
        },
        {
            plain: "クロリス",
            yomi: "くろりす",
        },
        {
            plain: "リン",
            yomi: "りん",
        },
        {
            plain: "エマート",
            yomi: "えまーと",
        },
        {
            plain: "ファニーヤ",
            yomi: "ふぁにーや",
        },
        {
            plain: "セージ",
            yomi: "せーじ",
        },
        {
            plain: "ローズマリー",
            yomi: "ろーずまりー",
        },
        {
            plain: "パスリー",
            yomi: "ぱすりー",
        },
        {
            plain: "スワン",
            yomi: "すわん",
        },
        {
            plain: "ロレンス",
            yomi: "ろれんす",
        },
        {
            plain: "ウルファ",
            yomi: "うるふぁ",
        },
        {
            plain: "ムトヴァ",
            yomi: "むとゔぁ",
        },
        {
            plain: "ジョーンズ",
            yomi: "じょーんず",
        },
        {
            plain: "アーサー",
            yomi: "あーさー",
        },
        {
            plain: "ゲイル",
            yomi: "げいる",
        },
        {
            plain: "フローラ",
            yomi: "ふろーら",
        },
        {
            plain: "ドンナ",
            yomi: "どんな",
        },
        {
            plain: "ジョイン",
            yomi: "じょいん",
        },
        {
            plain: "マクリ",
            yomi: "まくり",
        },
        {
            plain: "七夜由美",
            yomi: "ななやゆうみ",
        },
        {
            plain: "アトラ",
            yomi: "あとら",
        },
        {
            plain: "ベーレン",
            yomi: "べーれん",
        },
        {
            plain: "サラ",
            yomi: "さら",
        },
        {
            plain: "ユーリ",
            yomi: "ゆーり",
        },
        {
            plain: "ノルマ",
            yomi: "のるま",
        },
        {
            plain: "ブランシュ",
            yomi: "ぶらんしゅ",
        },
        {
            plain: "エルフィ",
            yomi: "えるふぃ",
        },
        {
            plain: "ミハイル",
            yomi: "みはいる",
        },
        {
            plain: "リュドミラ",
            yomi: "りゅどみら",
        },
        {
            plain: "アナ",
            yomi: "あな",
        },
        {
            plain: "アンソニー",
            yomi: "あんそにー",
        },
        {
            plain: "ルーク",
            yomi: "るーく",
        },
        {
            plain: "ヘルマン",
            yomi: "へるまん",
        },
        {
            plain: "アトス",
            yomi: "あとす",
        },
        {
            plain: "ポルトス",
            yomi: "ぽるとす",
        },
        {
            plain: "ワイラット",
            yomi: "わいらっと",
        },
        {
            plain: "ウッド",
            yomi: "うっど",
        },
        {
            plain: "ヴァル",
            yomi: "ゔぁる",
        },
        {
            plain: "グレイス",
            yomi: "ぐれいす",
        },
        {
            plain: "スージー",
            yomi: "すーじー",
        },
        {
            plain: "モンロー",
            yomi: "もんろー",
        },
        {
            plain: "サイード",
            yomi: "さいーど",
        },
        {
            plain: "アラミス",
            yomi: "あらみす",
        },
        {
            plain: "アート",
            yomi: "あーと",
        },
        {
            plain: "アルバート",
            yomi: "あるばーと",
        },
        {
            plain: "マイルズ",
            yomi: "まいるず",
        },
        {
            plain: "チャールズ",
            yomi: "ちゃーるず",
        },
        {
            plain: "ジョセ",
            yomi: "じょせ",
        },
        {
            plain: "クイン",
            yomi: "くいん",
        },
        {
            plain: "ヘレン",
            yomi: "へれん",
        },
        {
            plain: "ベアトリーチェ",
            yomi: "べあとりーちぇ",
        },
        {
            plain: "ニムロド",
            yomi: "にむろど",
        },
        {
            plain: "ウィル",
            yomi: "うぃる",
        },
        {
            plain: "ジル",
            yomi: "じる",
        },
        {
            plain: "マイク",
            yomi: "まいく",
        },
        {
            plain: "フィンチじいさん",
            yomi: "ふぃんちじいさん",
        },
        {
            plain: "ヨトゥン",
            yomi: "よとぅん",
        },
        {
            plain: "エレン",
            yomi: "えれん",
        },
        {
            plain: "オラフ",
            yomi: "おらふ",
        },
        {
            plain: "ブロック",
            yomi: "ぶろっく",
        },
        {
            plain: "ペペ",
            yomi: "ぺぺ",
        },
        {
            plain: "マイワイス",
            yomi: "まいわいす",
        },
        {
            plain: "ファオラ",
            yomi: "ふぁおら",
        },
        {
            plain: "ワイアット",
            yomi: "わいあっと",
        },
        {
            plain: "アーネスト",
            yomi: "あーねすと",
        },
        {
            plain: "コナー",
            yomi: "こなー",
        },
        {
            plain: "モコ",
            yomi: "もこ",
        },
        {
            plain: "ヘイリー",
            yomi: "へいりー",
        },
        {
            plain: "トゥナー",
            yomi: "とぅなー",
        },
        {
            plain: "エルザー",
            yomi: "えるざー",
        },
        {
            plain: "スティーブンス",
            yomi: "すてぃーぶんす",
        },
        {
            plain: "ハリス",
            yomi: "はりす",
        },
        {
            plain: "ジョセフ",
            yomi: "じょせふ",
        },
        {
            plain: "ジョエル",
            yomi: "じょえる",
        },
        {
            plain: "パベル",
            yomi: "ぱべる",
        },
        {
            plain: "ジュライセン",
            yomi: "じゅらいせん",
        },
        {
            plain: "モンドショップ",
            yomi: "もんどしょっぷ",
        },
        {
            plain: "ルースタン",
            yomi: "るーすたん",
        },
        {
            plain: "エレンドリン",
            yomi: "えれんどりん",
        },
        {
            plain: "ローエン",
            yomi: "ろーえん",
        },
        {
            plain: "ローランド",
            yomi: "ろーらんど",
        },
        {
            plain: "ヴィルタネン",
            yomi: "ゔぃるたねん",
        },
        {
            plain: "フィタウタス",
            yomi: "ふぃたうたす",
        },
        {
            plain: "異端の薬瓶",
            yomi: "いたんのやくびん",
        },
        {
            plain: "賢医の仮面",
            yomi: "けんいのかめん",
        },
        {
            plain: "狂人の誓約",
            yomi: "きょうじんのせいやく",
        },
        {
            plain: "悪夢の枯骸",
            yomi: "あくむのかれむ",
        },
        {
            plain: "稜光の断尾",
            yomi: "りょうこうのたんび",
        },
        {
            plain: "集光の月ヤモリ",
            yomi: "しゅうこうのつきやもり",
        },
        {
            plain: "風が運んできた手紙",
            yomi: "かぜがはこんできたてがみ",
        },
        {
            plain: "ファルカのへそくり",
            yomi: "ふぁるかのへそくり",
        },
        {
            plain: "風を捕まえる帰郷者",
            yomi: "かぜをつかまえるききょうしゃ",
        },
        {
            plain: "思い出のまちがい探し",
            yomi: "おもいでのまちがいさがし",
        },
        {
            plain: "西風の鷹の偵察記録",
            yomi: "せいふうのたかのていさつきろく",
        },
        {
            plain: "酒とともに語らおう",
            yomi: "さけとともにかたらおう",
        },
        {
            plain: "輝かしき獅牙の激闘",
            yomi: "かがやかしきしがのげきとう",
        },
        {
            plain: "イェーガー",
            yomi: "いぇーがー",
        },
        {
            plain: "スイカズラ",
            yomi: "すいかずら",
        },
        {
            plain: "ヘドウィグ",
            yomi: "へどうぃぐ",
        },
        {
            plain: "グランフィディア",
            yomi: "ぐらんふぃでぃあ",
        },
        {
            plain: "ホーケンス",
            yomi: "ほーけんす",
        },
        {
            plain: "ヴァレリナ",
            yomi: "ゔぁれりな",
        },
        {
            plain: "エレーヌ",
            yomi: "えれーぬ",
        },
        {
            plain: "ダンクハス",
            yomi: "だんくはす",
        },
        {
            plain: "エリシュカ",
            yomi: "えりしゅか",
        },
        {
            plain: "ダンディ",
            yomi: "だんでぃ",
        },
        {
            plain: "ピンばあや",
            yomi: "ぴんばあや",
        },
        {
            plain: "天おじ",
            yomi: "てんおじ",
        },
        {
            plain: "平安",
            yomi: "へいあん",
        },
        {
            plain: "卯師匠",
            yomi: "うーししょう",
        },
        {
            plain: "言笑",
            yomi: "げんしょう",
        },
        {
            plain: "鶯",
            yomi: "うぐいす",
        },
        {
            plain: "石商",
            yomi: "せきしょう",
        },
        {
            plain: "嵐姉",
            yomi: "あらしねえ",
        },
        {
            plain: "ソラヤー",
            yomi: "そらやー",
        },
        {
            plain: "玥輝",
            yomi: "げつき",
        },
        {
            plain: "志璇",
            yomi: "しせん",
        },
        {
            plain: "タリエシン",
            yomi: "たりえしん",
        },
        {
            plain: "クレイトポン",
            yomi: "くれいとぽん",
        },
        {
            plain: "霖鈴",
            yomi: "りんれい",
        },
        {
            plain: "シニャク",
            yomi: "しにゃく",
        },
        {
            plain: "フレーキ",
            yomi: "ふれーき",
        },
        {
            plain: "ジェリー",
            yomi: "じぇりー",
        },
        {
            plain: "東昇",
            yomi: "とうしょう",
        },
        {
            plain: "山ばあや",
            yomi: "やまばあや",
        },
        {
            plain: "ケンシ",
            yomi: "けんし",
        },
        {
            plain: "楚儀",
            yomi: "そぎ",
        },
        {
            plain: "渡し守",
            yomi: "わたしもり",
        },
        {
            plain: "イコホティ",
            yomi: "いこほてぃ",
        },
        {
            plain: "テンテン",
            yomi: "てんてん",
        },
        {
            plain: "ナディヤ",
            yomi: "なでぃや",
        },
        {
            plain: "ヴラド",
            yomi: "ゔらど",
        },
        {
            plain: "エカテリーナ",
            yomi: "えかてりーな",
        },
        {
            plain: "アンドレイ",
            yomi: "あんどれい",
        },
        {
            plain: "イヴァノヴィチ",
            yomi: "いゔぁのゔぃち",
        },
        {
            plain: "慧心",
            yomi: "すいしん",
        },
        {
            plain: "デク",
            yomi: "でく",
        },
        {
            plain: "ルーじぃ",
            yomi: "るーじぃ",
        },
        {
            plain: "喬おば",
            yomi: "きょうおば",
        },
        {
            plain: "鑑秋",
            yomi: "かんしゅう",
        },
        {
            plain: "花初",
            yomi: "かしょ",
        },
        {
            plain: "グミ",
            yomi: "ぐみ",
        },
        {
            plain: "フェイ",
            yomi: "ふぇい",
        },
        {
            plain: "ヒョウタン",
            yomi: "ひょうたん",
        },
        {
            plain: "重佐",
            yomi: "じゅうさ",
        },
        {
            plain: "鉄塊",
            yomi: "てっかい",
        },
        {
            plain: "小鳥",
            yomi: "ことり",
        },
        {
            plain: "フェルメール",
            yomi: "ふぇるめーる",
        },
        {
            plain: "エコウ",
            yomi: "えこう",
        },
        {
            plain: "万民堂",
            yomi: "ばんみんどう",
        },
        {
            plain: "不卜廬",
            yomi: "ふぼくろ",
        },
        {
            plain: "万文集舎",
            yomi: "まんぶんしゅうしゃ",
        },
        {
            plain: "岩上茶室",
            yomi: "がんじょうちゃしつ",
        },
        {
            plain: "琉璃亭",
            yomi: "るりてい",
        },
        {
            plain: "新月軒",
            yomi: "しんげつけん",
        },
        {
            plain: "三杯酔",
            yomi: "さんばいよい",
        },
        {
            plain: "明星斎",
            yomi: "みょうじょうさい",
        },
        {
            plain: "ロロン",
            yomi: "ろろん",
        },
        {
            plain: "アンライフ",
            yomi: "あんらいふ",
        },
        {
            plain: "ビョルン",
            yomi: "びょるん",
        },
        {
            plain: "エーグル",
            yomi: "えーぐる",
        },
        {
            plain: "オラヴィ",
            yomi: "おらゔぃ",
        },
        {
            plain: "ヴァカロー",
            yomi: "ゔぁかろー",
        },
        {
            plain: "ランタネン",
            yomi: "らんたねん",
        },
        {
            plain: "ソロヴィ",
            yomi: "そろゔぃ",
        },
        {
            plain: "アリエー",
            yomi: "ありえー",
        },
        {
            plain: "アドン",
            yomi: "あどん",
        },
        {
            plain: "夜廻りのスープ",
            yomi: "よまわりのすーぷ",
        },
        {
            plain: "「最初の鉄銭」",
            yomi: "さいしょのてつせん",
        },
        {
            plain: "琅玕",
            yomi: "ろうかん",
        },
        {
            plain: "テルピケラウナスの矢",
            yomi: "てるぴけらうなすのや",
        },
        {
            plain: "逆位置の塔",
            yomi: "ぎゃくいちのとう",
        },
        {
            plain: "追放者の淋しい歌",
            yomi: "ついほうしゃのさびしいうた",
        },
        {
            plain: "主のもとへ",
            yomi: "しゅのもとへ",
        },
        {
            plain: "戦歌を口ずさむ時",
            yomi: "せんかをくちずさむとき",
        },
        {
            plain: "英霊の残響",
            yomi: "えいれいのざんきょう",
        },
        {
            plain: "波風",
            yomi: "なみかぜ",
        },
        {
            plain: "夜明けはいつか訪れる",
            yomi: "よあけはいつかおとずれる",
        },
        {
            plain: "寒鴉の系譜",
            yomi: "かんがのけいふ",
        },
        {
            plain: "罪を以って罪人を罰す",
            yomi: "つみをもってつみひとをばっす",
        },
        {
            plain: "ヴィンテル草",
            yomi: "ゔぃんてるそう",
        },
        {
            plain: "琥珀香",
            yomi: "こはくこう",
        },
        {
            plain: "三日月の含光",
            yomi: "みかづきのがんこう",
        },
        {
            plain: "海灯祭",
            yomi: "かいとうさい",
        },
        {
            plain: "巡月演習",
            yomi: "じゅんげつえんしゅう",
        },
        {
            plain: "天を翔ける玉輪の軌跡",
            yomi: "てんをかけるぎょくりんのきせき",
        },
        {
            plain: "白馬の仙人、璃月港で白馬の仙人を見る",
            yomi: "はくばのせんにんりーゆえこうではくばのせんにんをみる",
        },
        {
            plain: "バオフェイ",
            yomi: "ばおふぇい",
        },
        {
            plain: "盧香香",
            yomi: "ろこうこう",
        },
        {
            plain: "盧じい",
            yomi: "ろじい",
        },
        {
            plain: "力くん",
            yomi: "りきくん",
        },
        {
            plain: "甘ちゃん",
            yomi: "あまちゃん",
        },
        {
            plain: "「瞬影」レンズ! 早くも人気に陰りあり!?",
            yomi: "しゅんえいれんずはやくもにんきにかげりあり",
        },
        {
            plain: "博士",
            yomi: "はかせ",
        },
        {
            plain: "フロー",
            yomi: "ふろー",
        },
        {
            plain: "ヴィルダ",
            yomi: "ゔぃるだ",
        },
        {
            plain: "ラウメ",
            yomi: "らうめ",
        },
        {
            plain: "グラーニャ",
            yomi: "ぐらーにゃ",
        },
        {
            plain: "パシーフ",
            yomi: "ぱしーふ",
        },
        {
            plain: "ハイジェード",
            yomi: "はいじぇーど",
        },
        {
            plain: "アリーダ",
            yomi: "ありーだ",
        },
        {
            plain: "アイルキー",
            yomi: "あいるきー",
        },
        {
            plain: "コスキ",
            yomi: "こすき",
        },
        {
            plain: "マヒーラ",
            yomi: "まひーら",
        },
        {
            plain: "マイヤ",
            yomi: "まいや",
        },
        {
            plain: "オスカリ",
            yomi: "おすかり",
        },
        {
            plain: "ヤヌシュ",
            yomi: "やぬしゅ",
        },
        {
            plain: "アライェーナ",
            yomi: "あらいぇーな",
        },
        {
            plain: "カズミッチ",
            yomi: "かずみっち",
        },
        {
            plain: "ウリヤーナ",
            yomi: "うりやーな",
        },
        {
            plain: "インジャ",
            yomi: "いんじゃ",
        },
        {
            plain: "ベレナ",
            yomi: "べれな",
        },
        {
            plain: "レヴォーディー",
            yomi: "れゔぉーでぃー",
        },
        {
            plain: "ラドシュロー",
            yomi: "らどしゅろー",
        },
        {
            plain: "ラウリ",
            yomi: "らうり",
        },
        {
            plain: "イヴァル",
            yomi: "いゔぁる",
        },
        {
            plain: "ジョアナ",
            yomi: "じょあな",
        },
        {
            plain: "パイヴォ",
            yomi: "ぱいゔぉ",
        },
        {
            plain: "コフィッツェ",
            yomi: "こふぃっつぇ",
        },
        {
            plain: "ガビエッタ",
            yomi: "がびえった",
        },
        {
            plain: "ゼナーナ",
            yomi: "ぜなーな",
        },
        {
            plain: "マリューシャ",
            yomi: "まりゅーしゃ",
        },
        {
            plain: "リュベルツィ",
            yomi: "りゅべるつぃ",
        },
        {
            plain: "ヘルーダン",
            yomi: "へるーだん",
        },
        {
            plain: "ウォセボール",
            yomi: "うぉせぼーる",
        },
        {
            plain: "パトリチェフ",
            yomi: "ぱとりちぇふ",
        },
        {
            plain: "ニキータ",
            yomi: "にきーた",
        },
        {
            plain: "ヴィンフリート",
            yomi: "ゔぃんふりーと",
        },
        {
            plain: "エルミネ",
            yomi: "えるみね",
        },
        {
            plain: "アンセム",
            yomi: "あんせむ",
        },
        {
            plain: "ローラン",
            yomi: "ろーらん",
        },
        {
            plain: "ナニア",
            yomi: "なにあ",
        },
        {
            plain: "エックベルト",
            yomi: "えっくべると",
        },
        {
            plain: "ライフヘルム",
            yomi: "らいふへるむ",
        },
        {
            plain: "ドナタス",
            yomi: "どなたす",
        },
        {
            plain: "アヴィレリアン",
            yomi: "あゔぃれりあん",
        },
        {
            plain: "恒月の女神",
            yomi: "ごうげつのめがみ",
        },
        {
            plain: "アリア",
            yomi: "ありあ",
        },
        {
            plain: "カノン",
            yomi: "かのん",
        },
        {
            plain: "ソネット",
            yomi: "そねっと",
        },
        {
            plain: "月の子の宝物",
            yomi: "つきのこのたからもの",
        },
        {
            plain: "偽月の研究所",
            yomi: "ぎげつのけんきゅうじょ",
        },
        {
            plain: "ボコボコダック",
            yomi: "ぼこぼこだっく",
        },
        {
            plain: "霜夜の空を巡る霊主",
            yomi: "そうやのそらをめぐるれいしゅ",
        },
        {
            plain: "激流・霜夜の継霊者",
            yomi: "げきりゅうそうやのけいれいしゃ",
        },
        {
            plain: "金礞・霜夜の継霊者",
            yomi: "きんえいそうやのけいれいしゃ",
        },
        {
            plain: "闇の漁師",
            yomi: "やみのりょうし",
        },
        {
            plain: "昏き魘夢の主",
            yomi: "くらきえんむのあるじ",
        },
        {
            plain: "「カニ皇帝」",
            yomi: "かにこうてい",
        },
        {
            plain: "十六倍マンドラゴラ",
            yomi: "じゅうろくばいまんどらごら",
        },
        {
            plain: "「故郷を偲ぶ孤独の狼」",
            yomi: "こきょうをしのぶこどくのおおかみ",
        },
        {
            plain: "飴細工・月霊",
            yomi: "あめざいくげつれい",
        },
        {
            plain: "フラワーベリーキャンディー",
            yomi: "ふらわーべりーきゃんでぃー",
        },
        {
            plain: "コロンビーナから贈られた祈月の花",
            yomi: "ころんびーなからおくられたきげつのはな",
        },
        {
            plain: "「傀儡」のノート",
            yomi: "かいらいののーと",
        },
        {
            plain: "新たなる天地",
            yomi: "あらたなるてんち",
        },
        {
            plain: "メリュジーヌの贈り物",
            yomi: "めりゅじーぬのおくりもの",
        },
        {
            plain: "竹林に響く雨音",
            yomi: "ちくりんにひびくあまおと",
        },
        {
            plain: "スミレトキ",
            yomi: "すみれとき",
        },
        {
            plain: "ノロツノライノ",
            yomi: "のろつのらいの",
        },
        {
            plain: "マンドラゴラ",
            yomi: "まんどらごら",
        },
        {
            plain: "ネムリヒツジ",
            yomi: "ねむりひつじ",
        },
        {
            plain: "ヒカリトゲヤモリ",
            yomi: "ひかりとげやもり",
        },
        {
            plain: "灰青オオカミ",
            yomi: "はいあおおおかみ",
        },
        {
            plain: "集光の凛狼",
            yomi: "しゅうこうのりんろう",
        },
        {
            plain: "灰首フラミンゴ",
            yomi: "かいしゅふらみんご",
        },
        {
            plain: "海を望めぬ峰",
            yomi: "うみをのぞめぬみね",
        },
        {
            plain: "ピラミダ",
            yomi: "ぴらみだ",
        },
        {
            plain: "厄影の沼地",
            yomi: "やくえいのぬまち",
        },
        {
            plain: "集いの場・魔女の楽園",
            yomi: "つどいのばまじょのらくえん",
        },
        {
            plain: "波追いの峠",
            yomi: "なみおいのとうげ",
        },
        {
            plain: "エンブラの柱",
            yomi: "えんぶらのはしら",
        },
        {
            plain: "ケーレスの翼",
            yomi: "けーれすのつばさ",
        },
        {
            plain: "西風の砦",
            yomi: "えぴゅろすのとりで",
        },
        {
            plain: "アームスヴァルトニル湖",
            yomi: "あーむすゔぁるとにるこ",
        },
        {
            plain: "煙雲の山",
            yomi: "えんうんのやま",
        },
        {
            plain: "キプマキの崖",
            yomi: "きぷまきのがけ",
        },
        {
            plain: "特別管轄区研究所",
            yomi: "とくべつかんかつくけんけんきゅうじょ",
        },
        {
            plain: "真実の月",
            yomi: "しんじつのつき",
        },
        {
            plain: "月下の一献",
            yomi: "げっかのいっこん",
        },
        {
            plain: "海の精霊たちの贈り物",
            yomi: "うみのせいれいたちのおくりもの",
        },
        {
            plain: "夜巡りのプレリュード",
            yomi: "よまわりのぷれりゅーど",
        },
        {
            plain: "魔女の小屋",
            yomi: "まじょのこや",
        },
        {
            plain: "月下の守り人",
            yomi: "げっかのまもりびと",
        },
        {
            plain: "みんなが酔った夜に",
            yomi: "みんながよったよるに",
        },
        {
            plain: "帳の夜曲",
            yomi: "とばりのやきょく",
        },
        {
            plain: "一瞬一瞬が最高の思い出!",
            yomi: "いっしゅんいっしゅんがさいこうのおもいで",
        },
        {
            plain: "ニネット",
            yomi: "にねっと",
        },
        {
            plain: "勇気を競え! 竜バトル",
            yomi: "しゅんえいれんずはやくもにんきにかげりあり",
        },
        {
            plain: "漫画仲間からのサプライズ",
            yomi: "まんがなかまからのさぷらいず",
        },
        {
            plain: "騎士団からの差し入れ",
            yomi: "きしだんからのさしいれ",
        },
        {
            plain: "アスモダイ",
            yomi: "あすもだい",
        },
        {
            plain: "空の執政",
            yomi: "くうのしっせい",
        },
        {
            plain: "地脈の新芽",
            yomi: "ちみゃくのしんめ",
        },
        {
            plain: "地脈の枯れ葉",
            yomi: "ちみゃくのかれは",
        },
        {
            plain: "オクタヴィア",
            yomi: "おくたゔぃあ",
        },
        {
            plain: "パットン",
            yomi: "ぱっとん",
        },
        {
            plain: "フィエテナ",
            yomi: "ふぃえてな",
        },
        {
            plain: "炎魂戦記・第二巻",
            yomi: "えんこんせんきだいにかん",
        },
        {
            plain: "誰もいない庭",
            yomi: "だれもいないにわ",
        },
        {
            plain: "特戦隊",
            yomi: "とくせんたい",
        },
        {
            plain: "虹蛇の雨弦",
            yomi: "こうじゃのうげん",
        },
        {
            plain: "魂を炎やす戦士の雪の旅",
            yomi: "たましいをほむらやすせんしのゆきのたび",
        },
        {
            plain: "輝かしき戦士たちの登場",
            yomi: "かがやかしきせんしたちのとうじょう",
        },
        {
            plain: "涙を流す暇はない",
            yomi: "なみだをながすひまはない",
        },
        {
            plain: "いけ! フィエテナ!",
            yomi: "いけふぃえてな",
        },
        {
            plain: "雪界の訪問者",
            yomi: "せつかいのほうもんしゃ",
        },
        {
            plain: "八重堂からの贈り物",
            yomi: "やえどうからのおくりもの",
        },
        {
            plain: "火花騎士からの招待状",
            yomi: "はなびきしからのしょうたいじょう",
        },
        {
            plain: "「後輩」からの共有",
            yomi: "こうはいからのきょうゆう",
        },
        {
            plain: "雪の行方",
            yomi: "ゆきのゆくえ",
        },
        {
            plain: "偵察! 竜の痕跡",
            yomi: "ていさつりゅうのこんせき",
        },
        {
            plain: "雪玉チャレンジ",
            yomi: "ゆきだまちゃれんじ",
        },
        {
            plain: "バトルソウル試練",
            yomi: "ばとるそうるしれん",
        },
        {
            plain: "ミニー",
            yomi: "みにー",
        },
        {
            plain: "モリッツ",
            yomi: "もりっつ",
        },
        {
            plain: "シェリリン",
            yomi: "しぇりりん",
        },
        {
            plain: "無主のスターライト",
            yomi: "むしゅのすたーらいと",
        },
        {
            plain: "無主の星屑",
            yomi: "むしゅのほしくず",
        },
        {
            plain: "ザンディク",
            yomi: "ざんでぃく",
        },
        {
            plain: "小野寺",
            yomi: "おのでら",
        },
        {
            plain: "茲白",
            yomi: "しはく",
        },
        {
            plain: "白馬の仙人",
            yomi: "はくばのせんにん",
        },
        {
            plain: "常九",
            yomi: "じょうきゅう",
        },
        {
            plain: "九先生",
            yomi: "きゅうせんせい",
        },
        {
            plain: "セバス",
            yomi: "せばす",
        },
        {
            plain: "イルーガ",
            yomi: "いるーが",
        },
        {
            plain: "ラズマスペス",
            yomi: "らずますぺす",
        },
        {
            plain: "ガオラムス",
            yomi: "がおらむす",
        },
        {
            plain: "サヤザントゥス",
            yomi: "さやざんとぅす",
        },
        {
            plain: "軍用循環式クーヴィキコア",
            yomi: "ぐんようじゅんかんしきくーゔぃきこあ",
        },
        {
            plain: "重量級陸巡艦「バトルシップ」",
            yomi: "じゅうりょうきゅうりくじゅんかんばとるしっぷ",
        },
        {
            plain: "ロヒケイット",
            yomi: "ろひけいっと",
        },
        {
            plain: "ホワイトベリークッコ",
            yomi: "ほわいとべりーくっこ",
        },
        {
            plain: "小さな魔女の辞典",
            yomi: "ちいさなまじょのじてん",
        },
        {
            plain: "「ドゥリン」という名の物語",
            yomi: "どぅりんというなのものがたり",
        },
        {
            plain: "「祈月の夜」ガイドブック",
            yomi: "きげつのよるがいどぶっく",
        },
        {
            plain: "コロンビーナへのお祝いカード",
            yomi: "ころんびーなへのおいわいかーど",
        },
        {
            plain: "コロンビーナが用意したムーンキャンディ",
            yomi: "ころんびーながよういしたむーんきゃんでぃ",
        },
        {
            plain: "整理されたノート",
            yomi: "せいりされたのーと",
        },
        {
            plain: "ヒュペルボレイア",
            yomi: "ひゅぺるぼれいあ",
        },
        {
            plain: "北の果ての夜想詩",
            yomi: "きたのはてのやそうし",
        },
        {
            plain: "朝霧に散りゆく月光",
            yomi: "あさぎりにちりゆくげっこう",
        },
        {
            plain: "魔女の課題",
            yomi: "まじょのかだい",
        },
        {
            plain: "思いがけない依頼",
            yomi: "おもいがけないいらい",
        },
        {
            plain: "時と風の物語",
            yomi: "ときとかぜのものがたり",
        },
        {
            plain: "大魔法使いの試練の旅",
            yomi: "だいまほうつかいのしれんのたび",
        },
        {
            plain: "古き見識と新たな知恵",
            yomi: "ふるきけんしきとあらたなちえ",
        },
        {
            plain: "現世を歩む子供",
            yomi: "げんせいをあゆむこども",
        },
        {
            plain: "枯れ井戸に星空は映らない",
            yomi: "かれいどにほしぞらはうつらない",
        },
        {
            plain: "ドラコ・ルベドの章",
            yomi: "どらこるべどのしょう",
        },
        {
            plain: "虚影",
            yomi: "きょえい",
        },
        {
            plain: "白銀の古樹",
            yomi: "はくぎんのこじゅ",
        },
        {
            plain: "黒蝕",
            yomi: "こくしょく",
        },
        {
            plain: "暁を告げる歴史",
            yomi: "あかつきをつげるれきし",
        },
        {
            plain: "タラネ",
            yomi: "たらね",
        },
        {
            plain: "万照の輝角",
            yomi: "まんしょうのきかく",
        },
        {
            plain: "血染めの荒れ地",
            yomi: "ちぞめのあれち",
        },
        {
            plain: "夜を紡ぐ天鏡",
            yomi: "よるをつむぐてんきょう",
        },
        {
            plain: "真言の匣",
            yomi: "しんげんのはこ",
        },
        {
            plain: "遺跡を探検? 知行合一プロジェクト!",
            yomi: "いせきをたんけんちこうごういつぷろじぇくと",
        },
        {
            plain: "謎解きギミック攻略法",
            yomi: "なぞときぎみっくこうりゃくほう",
        },
        {
            plain: "高速パートナー偵察法",
            yomi: "こうそくぱーとなーていさつほう",
        },
        {
            plain: "セーフティ追撃訓練",
            yomi: "せーふてぃついげきくんれん",
        },
        {
            plain: "謎の力からの帰還",
            yomi: "なぞのちからからのきかん",
        },
        {
            plain: "砂の先へ",
            yomi: "すなのさきへ",
        },
        {
            plain: "リズムビートパーティ",
            yomi: "りずむびーとぱーてぃ",
        },
        {
            plain: "「ダンス交流会」開幕",
            yomi: "だんすこうりゅうかいかいまく",
        },
        {
            plain: "ジェル",
            yomi: "じぇる",
        },
        {
            plain: "「シャムシール使いのおっさん」",
            yomi: "しゃむしーるつかいのおっさん",
        },
        {
            plain: "イルミンズール",
            yomi: "いるみんずーる",
        },
        {
            plain: "ソリンディス",
            yomi: "そりんでぃす",
        },
        {
            plain: "トルケル",
            yomi: "とるける",
        },
        {
            plain: "ウーロ",
            yomi: "うーろ",
        },
        {
            plain: "フレル",
            yomi: "ふれる",
        },
        {
            plain: "メイラ",
            yomi: "めいら",
        },
        {
            plain: "ラジミール",
            yomi: "らじみーる",
        },
        {
            plain: "フェルニア",
            yomi: "ふぇるにあ",
        },
        {
            plain: "オゼロフ",
            yomi: "おぜろふ",
        },
        {
            plain: "シヌヘ",
            yomi: "しぬへ",
        },
        {
            plain: "アンプおじさん",
            yomi: "あんぷおじさん",
        },
        {
            plain: "マネト",
            yomi: "まねと",
        },
        {
            plain: "カタユン",
            yomi: "かたゆん",
        },
        {
            plain: "アリーフ",
            yomi: "ありーふ",
        },
        {
            plain: "ニザール",
            yomi: "にざーる",
        },
        {
            plain: "見守りの翼",
            yomi: "みまもりのつばさ",
        },
        {
            plain: "降臨の翼",
            yomi: "こうりんのつばさ",
        },
        {
            plain: "盛宴の翼",
            yomi: "せいえんのつばさ",
        },
        {
            plain: "交錯する運命の翼",
            yomi: "こうさくするうんめいのつばさ",
        },
        {
            plain: "深秘院",
            yomi: "しんぴいん",
        },
        {
            plain: "存在しない国",
            yomi: "そんざいしないくに",
        },
        {
            plain: "消えた月光に想いを馳せて",
            yomi: "きえたげっこうにおもいをはせて",
        },
        {
            plain: "ライトキーパーの誓い",
            yomi: "らいときーぱーのちかい",
        },
        {
            plain: "月光が我らを結ばん",
            yomi: "げっこうがわれらをむすばん",
        },
        {
            plain: "月のそばの小さな画家・２",
            yomi: "つきのそばのちいさながかに",
        },
        {
            plain: "サウリアンギミック",
            yomi: "さうりあんぎみっく",
        },
        {
            plain: "コミナ",
            yomi: "こみな",
        },
        {
            plain: "クウェク",
            yomi: "くうぇく",
        },
        {
            plain: "旅の写真に輝きを",
            yomi: "たびのしゃしんにかがやきを",
        },
        {
            plain: "ドドコドッカン大乱闘",
            yomi: "どどこどっかんだいらんとう",
        },
        {
            plain: "カチャカチャ大作戦",
            yomi: "かちゃかちゃだいさくせん",
        },
        {
            plain: "追撃！ 暴走ユニット！",
            yomi: "ついげきぼうそうゆにっと",
        },
        {
            plain: "ドッカン！ 威力テスト",
            yomi: "どっかんいりょくてすと",
        },
        {
            plain: "探せ！ ボロボロロボット！",
            yomi: "さがせぼろぼろろぼっと",
        },
        {
            plain: "シーッ！ 潜入ロボット！",
            yomi: "しーっせんにゅうろぼっと",
        },
        {
            plain: "失われた創造性",
            yomi: "うしなわれたそうぞうせい",
        },
        {
            plain: "外注の秘密保持に関して",
            yomi: "がいちゅうのひみつほじにかんして",
        },
        {
            plain: "冒険者の悩み",
            yomi: "ぼうけんしゃのなやみ",
        },
        {
            plain: "予備プラン",
            yomi: "よびぷらん",
        },
        {
            plain: "暗黙のルール",
            yomi: "あんもくのるーる",
        },
        {
            plain: "カチャカチャ軍団",
            yomi: "かちゃかちゃぐんだん",
        },
        {
            plain: "ジェネット",
            yomi: "じぇねっと",
        },
        {
            plain: "サリーン",
            yomi: "さりーん",
        },
        {
            plain: "ゴウデンティ",
            yomi: "ごうでんてぃ",
        },
        {
            plain: "アシッコ",
            yomi: "あしっこ",
        },
        {
            plain: "セディル",
            yomi: "せでぃる",
        },
        {
            plain: "ユースタチ",
            yomi: "ゆーすたち",
        },
        {
            plain: "空飛ぶくつろぎクッション",
            yomi: "そらとぶくつろぎくっしょん",
        },
        {
            plain: "アデナ",
            yomi: "あでな",
        },
        {
            plain: "リェカ",
            yomi: "りぇか",
        },
        {
            plain: "ヒディンバ",
            yomi: "ひでぃんば",
        },
        {
            plain: "燻製フィッシュステーキ",
            yomi: "くんせいふぃっしゅすてーき",
        },
        {
            plain: "フロストアックスフィッシュ",
            yomi: "ふろすとあっくすふぃっしゅ",
        },
        {
            plain: "メメント写真機",
            yomi: "めめんとしゃしんき",
        },
        {
            plain: "賞金稼ぎの証：詐欺師の赤い絹",
            yomi: "しょうきんかせぎのあかしさぎしのあかいきぬ",
        },
        {
            plain: "賞金稼ぎの証：淑女のブローチ",
            yomi: "しょうきんかせぎのあかししゅくじょのぶろーち",
        },
        {
            plain: "賞金稼ぎの証：泥染めの鍔",
            yomi: "しょうきんかせぎのあかしどろぞめのつば",
        },
        {
            plain: "アイノの工具箱",
            yomi: "あいののこうぐばこ",
        },
        {
            plain: "イネファの工具箱",
            yomi: "いねふぁのこうぐばこ",
        },
        {
            plain: "始まりの翼",
            yomi: "はじまりのつばさ",
        },
        {
            plain: "蒼天清風の翼",
            yomi: "そうてんせいふうのつばさ",
        },
        {
            plain: "金琮天行の翼",
            yomi: "きんそうてんこうのつばさ",
        },
        {
            plain: "雲隠れの翼",
            yomi: "くもがくれのつばさ",
        },
        {
            plain: "雷騰雲奔の翼",
            yomi: "らいてんうんほんのつばさ",
        },
        {
            plain: "樹花爛漫の翼",
            yomi: "じゅからんまんのつばさ",
        },
        {
            plain: "慈水怒濤の翼",
            yomi: "じすいどとうのつばさ",
        },
        {
            plain: "燎原烈火の翼",
            yomi: "りょうげんれっかのつばさ",
        },
        {
            plain: "夜来泊月の翼",
            yomi: "やらいはくげつのつばさ",
        },
        {
            plain: "迷子の子どもの語り",
            yomi: "まいごのこどものかたり",
        },
        {
            plain: "料理人の語り",
            yomi: "りょうりにんのかたり",
        },
        {
            plain: "彼女の過去",
            yomi: "かのじょのかこ",
        },
        {
            plain: "月のそばの小さな画家・1",
            yomi: "つきのそばのちいさながかいち",
        },
        {
            plain: "月光のソナタ",
            yomi: "げっこうのそなた",
        },
        {
            plain: "回帰する微かな光",
            yomi: "かいきするかすかなひかり",
        },
        {
            plain: "銀月の庭・伴月紀聞",
            yomi: "ぎんげつのにわばんげつきぶん",
        },
        {
            plain: "ルシーネ",
            yomi: "るしーね",
        },
        {
            plain: "スホヴィーク",
            yomi: "すほゔぃーく",
        },
        {
            plain: "リチェザ",
            yomi: "りちぇざ",
        },
        {
            plain: "ジグルド",
            yomi: "じぐるど",
        },
        {
            plain: "コモンアックスフィッシュ",
            yomi: "こもんあっくすふぃっしゅ",
        },
        {
            plain: "バーニングアックスフィッシュ",
            yomi: "ばーにんぐあっくすふぃっしゅ",
        },
        {
            plain: "サイショクゲキオコザメ",
            yomi: "さいしょくげきおこざめ",
        },
        {
            plain: "不死者の弔鐘",
            yomi: "ふししゃのちょうしょう",
        },
        {
            plain: "未だ鳴らざる笛",
            yomi: "いまだならざるふえ",
        },
        {
            plain: "染められし羽兜",
            yomi: "そめられしうとう",
        },
        {
            plain: "哀しき鈴の音",
            yomi: "かなしきすずのね",
        },
        {
            plain: "真ん中に的中！",
            yomi: "まんなかにてきちゅう",
        },
        {
            plain: "月流奔走",
            yomi: "げつりゅうほんそう",
        },
        {
            plain: "鉄も無用",
            yomi: "てつもむよう",
        },
        {
            plain: "失われた月の庭",
            yomi: "うしなわれたつきのにわ",
        },
        {
            plain: "霜つく機軸",
            yomi: "しもつくきじく",
        },
        {
            plain: "光なき深都",
            yomi: "ひかりなきしんと",
        },
        {
            plain: "扉に通ずる対局",
            yomi: "とびらにつうずるたいきょく",
        },
        {
            plain: "集光の幻月蝶",
            yomi: "しゅうこうのげんげつちょう",
        },
        {
            plain: "灼熱・霜夜の継霊者",
            yomi: "しゃくねつそうやのけいれいしゃ",
        },
        {
            plain: "輝電・霜夜の継霊者",
            yomi: "きでんそうやのけいれいしゃ",
        },
        {
            plain: "蔓草・霜夜の継霊者",
            yomi: "まんそうそうやのけいれいしゃ",
        },
        {
            plain: "氷晶・霜夜の継霊者",
            yomi: "ひょうしょうそうやのけいれいしゃ",
        },
        {
            plain: "ファデュイ特務隊・戦列兵",
            yomi: "ふぁでゅいとくむたいせんれつへい",
        },
        {
            plain: "ファデュイ特務隊・重撃兵",
            yomi: "ふぁでゅいとくむたいじゅうげきへい",
        },
        {
            plain: "ファデュイ特務隊・銃士",
            yomi: "ふぁでゅいとくむたいじゅうし",
        },
        {
            plain: "ファデュイ特務隊・前衛",
            yomi: "ふぁでゅいとくむたいぜんえい",
        },
        {
            plain: "ファデュイ特務隊・衛生兵",
            yomi: "ふぁでゅいとくむたいえいせいへい",
        },
        {
            plain: "ファデュイ特務隊・擲弾兵",
            yomi: "ふぁでゅいとくむたいてきだんへい",
        },
        {
            plain: "ファデュイ特務隊・突撃兵・ファイアーブレイド",
            yomi: "ふぁでゅいとくむたいとくげきへいふぁいあーぶれいど",
        },
        {
            plain: "ファデュイ特務隊・重砲兵・ヘイルストーム",
            yomi: "ふぁでゅいとくむたいじゅうほうへいへいるすとーむ",
        },
        {
            plain: "ファデュイ特務隊・近衛兵・サンダーブリッツ",
            yomi: "ふぁでゅいとくむたいこのえへいさんだーぶりっつ",
        },
        {
            plain: "陸巡艇・近接攻撃型",
            yomi: "りくじゅんていきんせつこうげきがた",
        },
        {
            plain: "陸巡艇・近接斥候型",
            yomi: "りくじゅんていきんせつせっこうがた",
        },
        {
            plain: "陸巡艇・偵察攻撃型",
            yomi: "りくじゅんていていさつこうげきがた",
        },
        {
            plain: "陸巡艇・偵察斥候型",
            yomi: "りくじゅんていていさつせっこうがた",
        },
        {
            plain: "陸巡艇・偵察ホバー型",
            yomi: "りくじゅんていていさつほばーがた",
        },
        {
            plain: "陸巡艇・最新万能攻撃型",
            yomi: "りくじゅんていさいしんばんのうこうげきがた",
        },
        {
            plain: "陸巡艇・最新万能斥候型",
            yomi: "りくじゅんていばんのうせっこうがた",
        },
        {
            plain: "陸巡艇・最新火力ホバー型",
            yomi: "りくじゅんていさいしんかりょくほばーがた",
        },
        {
            plain: "集光の幻羊",
            yomi: "しゅうこうのげんよう",
        },
        {
            plain: "集光のブレイドライノ",
            yomi: "しゅうこうのぶれいどらいの",
        },
        {
            plain: "集光の螺施蛸",
            yomi: "しゅうこうのらせだこ",
        },
        {
            plain: "フラッグシップ",
            yomi: "ふらっぐしっぷ",
        },
        {
            plain: "スペランザ",
            yomi: "すぺらんざ",
        },
        {
            plain: "ミードボーイ",
            yomi: "みーどぼーい",
        },
        {
            plain: "ヴォイニッチ商会",
            yomi: "ゔぉいにっちしょうかい",
        },
        {
            plain: "北国銀行",
            yomi: "きたくにぎんこう",
        },
        {
            plain: "クンクンモグラ",
            yomi: "くんくんもぐら",
        },
        {
            plain: "花房クラゲ",
            yomi: "はなぶさくらげ",
        },
        {
            plain: "ルオンノタル",
            yomi: "るおんのたる",
        },
        {
            plain: "月霊",
            yomi: "げつれい",
        },
        {
            plain: "照羽トキ",
            yomi: "しょううとき",
        },
        {
            plain: "赤首長羽トキ",
            yomi: "あかくびちょううとき",
        },
        {
            plain: "青首長羽トキ",
            yomi: "あおくびちょううとき",
        },
        {
            plain: "ガケツノメドリ",
            yomi: "てりばねとき",
        },
        {
            plain: "雪隠れのイタチ",
            yomi: "ゆきがくれのいたち",
        },
        {
            plain: "赤尾イタチ",
            yomi: "あかおいたち",
        },
        {
            plain: "ブーツイタチ",
            yomi: "ぶーついたち",
        },
        {
            plain: "仮面イタチ",
            yomi: "かめんいたち",
        },
        {
            plain: "栗皮ヤギ",
            yomi: "くりかわやぎ",
        },
        {
            plain: "栗皮ヤギ・ベリージャム",
            yomi: "くりかわやぎべりーじゃむ",
        },
        {
            plain: "栗皮ヤギ・ヒンヤリミント",
            yomi: "くりかわやぎひんやりみんと",
        },
        {
            plain: "黄昏ヤギ",
            yomi: "たそがれやぎ",
        },
        {
            plain: "モサモサアナグマ",
            yomi: "もさもさあなぐま",
        },
        {
            plain: "ツノシカ",
            yomi: "つのしか",
        },
        {
            plain: "太陽ガニ",
            yomi: "たいようがに",
        },
        {
            plain: "紺青ガニ",
            yomi: "こんじょうがに",
        },
        {
            plain: "薄紅ガニ",
            yomi: "うすべにがに",
        },
        {
            plain: "フロストフィンイルカ",
            yomi: "ふろすとふぃんいるか",
        },
        {
            plain: "パハ島",
            yomi: "ぱはとう",
        },
        {
            plain: "夜明かしの墓",
            yomi: "よあかしのはか",
        },
        {
            plain: "北の港",
            yomi: "きたのみなと",
        },
        {
            plain: "クーヴァキ実験設計局",
            yomi: "くーゔぁきじっけんせっけいきょく",
        },
        {
            plain: "南の港",
            yomi: "みなみのみなと",
        },
        {
            plain: "ヒーシ島",
            yomi: "ひーしとう",
        },
        {
            plain: "誓いを守る者の整地",
            yomi: "ちかいをまもるもののせいち",
        },
        {
            plain: "銀月の庭",
            yomi: "ぎんげつのにわ",
        },
        {
            plain: "浴光の大地",
            yomi: "よっこうのだいち",
        },
        {
            plain: "カニの主の宮殿",
            yomi: "かにのあるじのきゅうでん",
        },
        {
            plain: "グレートサンダーリーフ",
            yomi: "ぐれーとさんだーりーふ",
        },
        {
            plain: "霜月の里",
            yomi: "そうげつのさと",
        },
        {
            plain: "レンポ島",
            yomi: "れんぽとう",
        },
        {
            plain: "空寂の回廊",
            yomi: "くうじゃくのかいろう",
        },
        {
            plain: "スターダストビーチ",
            yomi: "すたーだすとびーち",
        },
        {
            plain: "青い琥珀",
            yomi: "あおいこはく",
        },
        {
            plain: "ケラティの眼",
            yomi: "けらてぃのめ",
        },
        {
            plain: "ボーンモス荒原",
            yomi: "ぼーんもすこうげん",
        },
        {
            plain: "カチャカチャ・クルムカケ工房",
            yomi: "かちゃかちゃくるむかけこうぼう",
        },
        {
            plain: "ナシャタウン",
            yomi: "なしゃたうん",
        },
        {
            plain: "ライトキーバー",
            yomi: "らいときーばー",
        },
        {
            plain: "霜月の子",
            yomi: "しもつきのこ",
        },
        {
            plain: "ワイルドハント",
            yomi: "わいるどはんと",
        },
        {
            plain: "クーヴァキ",
            yomi: "くーゔぁき",
        },
        {
            plain: "ラッキールーレット",
            yomi: "らっきーるーれっと",
        },
        {
            plain: "宇宙船スリープポッド",
            yomi: "うちゅうせんすりーぷぽっど",
        },
        {
            plain: "恒月",
            yomi: "ごうげつ",
        },
        {
            plain: "虹月",
            yomi: "こうげつ",
        },
        {
            plain: "霜月",
            yomi: "そうげつ",
        },
        {
            plain: "天穹の顕現せし夜",
            yomi: "てんきゅうのけんげんせしよる",
        },
        {
            plain: "「月の少女」",
            yomi: "つきのしょうじょ",
        },
        {
            plain: "プロンニア",
            yomi: "ぷろんにあ",
        },
        {
            plain: "キャサリン",
            yomi: "きゃさりん",
        },
        {
            plain: "レリル",
            yomi: "れりる",
        },
        {
            plain: "月の狩人",
            yomi: "つきのかりゅうど",
        },
        {
            plain: "小さなロボット",
            yomi: "ちいさなろぼっと",
        },
        {
            plain: "ビルギッタ",
            yomi: "びるぎった",
        },
        {
            plain: "アンジェア",
            yomi: "あんじぇあ",
        },
        {
            plain: "パパール",
            yomi: "ぱぱーる",
        },
        {
            plain: "月神",
            yomi: "げっしん",
        },
        {
            plain: "詠月使",
            yomi: "えいげつし",
        },
        {
            plain: "クータル",
            yomi: "くーたる",
        },
        {
            plain: "ラウマ",
            yomi: "らうま",
        },
        {
            plain: "ネフェル",
            yomi: "ねふぇる",
        },
        {
            plain: "ラディミール",
            yomi: "らでぃみーる",
        },
        {
            plain: "アンフィサ",
            yomi: "あんふぃさ",
        },
        {
            plain: "オネーゴフ",
            yomi: "おねーごふ",
        },
        {
            plain: "ヤーロ",
            yomi: "やーろ",
        },
        {
            plain: "ズィナイダ",
            yomi: "ずぃないだ",
        },
        {
            plain: "マネッズ",
            yomi: "まねっず",
        },
        {
            plain: "ヨルホー",
            yomi: "よるほー",
        },
        {
            plain: "レコ",
            yomi: "れこ",
        },
        {
            plain: "リーリキ",
            yomi: "りーりき",
        },
        {
            plain: "カントール",
            yomi: "かんとーる",
        },
        {
            plain: "ゴリツィーナ",
            yomi: "ごりつぃーな",
        },
        {
            plain: "リューバ",
            yomi: "りゅーば",
        },
        {
            plain: "エレッサ",
            yomi: "えれっさ",
        },
        {
            plain: "ウナーヤタ",
            yomi: "うなーやた",
        },
        {
            plain: "タルノ",
            yomi: "たるの",
        },
        {
            plain: "レストーク",
            yomi: "れすとーく",
        },
        {
            plain: "アルシップ",
            yomi: "あるしっぷ",
        },
        {
            plain: "リュカ",
            yomi: "りゅか",
        },
        {
            plain: "リンプ",
            yomi: "りんぷ",
        },
        {
            plain: "ヤロンスキー",
            yomi: "やろんすきー",
        },
        {
            plain: "カーチャ",
            yomi: "かーちゃ",
        },
        {
            plain: "ミッコ",
            yomi: "みっこ",
        },
        {
            plain: "メイジー",
            yomi: "めいじー",
        },
        {
            plain: "ユルヴァ",
            yomi: "ゆるゔぁ",
        },
        {
            plain: "パブロフ",
            yomi: "ぱぶろふ",
        },
        {
            plain: "サビト",
            yomi: "さびと",
        },
        {
            plain: "パーヴォ",
            yomi: "ぱーゔぉ",
        },
        {
            plain: "デミアン",
            yomi: "でみあん",
        },
        {
            plain: "レゼック",
            yomi: "れぜっく",
        },
        {
            plain: "クルーチェク",
            yomi: "くるーちぇく",
        },
        {
            plain: "アシュル",
            yomi: "あしゅる",
        },
        {
            plain: "ヘドウィカ",
            yomi: "へどうぃか",
        },
        {
            plain: "オグニェン",
            yomi: "おぐにぇん",
        },
        {
            plain: "オイヴァ",
            yomi: "おいゔぁ",
        },
        {
            plain: "ウィルミナ",
            yomi: "うぃるみな",
        },
        {
            plain: "アールト",
            yomi: "あーると",
        },
        {
            plain: "カーシャ",
            yomi: "かーしゃ",
        },
        {
            plain: "マイテ",
            yomi: "まいて",
        },
        {
            plain: "ヴィーナ",
            yomi: "ゔぃーな",
        },
        {
            plain: "アイラ",
            yomi: "あいら",
        },
        {
            plain: "ラフタル",
            yomi: "らふたる",
        },
        {
            plain: "アンローズ",
            yomi: "あんろーず",
        },
        {
            plain: "サライカ",
            yomi: "さらいか",
        },
        {
            plain: "レイダ",
            yomi: "れいだ",
        },
        {
            plain: "コロード",
            yomi: "ころーど",
        },
        {
            plain: "レヴァーニ",
            yomi: "れゔぁーに",
        },
        {
            plain: "カプイ",
            yomi: "かぷい",
        },
        {
            plain: "カアリナ",
            yomi: "かありな",
        },
        {
            plain: "エベリナ",
            yomi: "えべりな",
        },
        {
            plain: "クッキア",
            yomi: "くっきあ",
        },
        {
            plain: "スーシ",
            yomi: "すーし",
        },
        {
            plain: "ヒンツァ",
            yomi: "ひんつぁ",
        },
        {
            plain: "カウロ",
            yomi: "かうろ",
        },
        {
            plain: "トゥィヤ",
            yomi: "とぅぃや",
        },
        {
            plain: "ドブラワ",
            yomi: "どぶらわ",
        },
        {
            plain: "モヒーカ",
            yomi: "もひーか",
        },
        {
            plain: "サタヤルカ",
            yomi: "さたやるか",
        },
        {
            plain: "オンニ",
            yomi: "おんに",
        },
        {
            plain: "ラウハ",
            yomi: "らうは",
        },
        {
            plain: "コルホネン",
            yomi: "こるほねん",
        },
        {
            plain: "スヴォーニ",
            yomi: "すゔぉーに",
        },
        {
            plain: "シエチェフ",
            yomi: "しえちぇふ",
        },
        {
            plain: "ヴァイノ",
            yomi: "ゔぁいの",
        },
        {
            plain: "シスコ",
            yomi: "しすこ",
        },
        {
            plain: "ボゼーナ",
            yomi: "ぼぜーな",
        },
        {
            plain: "ライリー",
            yomi: "らいりー",
        },
        {
            plain: "ドルフィン",
            yomi: "どるふぃん",
        },
        {
            plain: "ニェドチカ",
            yomi: "にぇどちか",
        },
        {
            plain: "ラスコルニコフ",
            yomi: "らすこるにこふ",
        },
        {
            plain: "ヴァンガー",
            yomi: "ゔぁんがー",
        },
        {
            plain: "アウニ",
            yomi: "あうに",
        },
        {
            plain: "マコラ",
            yomi: "まこら",
        },
        {
            plain: "アニツカ",
            yomi: "あにつか",
        },
        {
            plain: "ボビック",
            yomi: "ぼびっく",
        },
        {
            plain: "アロチカ",
            yomi: "あろちか",
        },
        {
            plain: "精密クーヴァキダック金型",
            yomi: "せいみつくーゔぁきだっくかながた",
        },
        {
            plain: "採光の鱗羽",
            yomi: "さいこうのりんう",
        },
        {
            plain: "破損した駆動軸",
            yomi: "はそんしたくどうじく",
        },
        {
            plain: "強固な駆動軸",
            yomi: "きょうこなくどうじく",
        },
        {
            plain: "精巧な駆動軸",
            yomi: "せいこうなくどうじく",
        },
        {
            plain: "破損した徽章",
            yomi: "はそんしたきしょう",
        },
        {
            plain: "精巧な徽章",
            yomi: "せいこうなきしょう",
        },
        {
            plain: "霜刻の徽章",
            yomi: "そうこくのきしょう",
        },
        {
            plain: "霜夜の残光",
            yomi: "そうやのざんこう",
        },
        {
            plain: "霜夜の柔光",
            yomi: "そうやのにゅうこう",
        },
        {
            plain: "霜夜の栄華",
            yomi: "そうやのえいが",
        },
        {
            plain: "失光の骨片",
            yomi: "しっこうのこっぺん",
        },
        {
            plain: "淡光の遺骨",
            yomi: "たんこうのいこつ",
        },
        {
            plain: "輝光の外殻",
            yomi: "きこうのがいかく",
        },
        {
            plain: "暗き霧の欠片",
            yomi: "くらききりのかけら",
        },
        {
            plain: "暗き霧の鎧",
            yomi: "くらききりのよろい",
        },
        {
            plain: "暗き霧の兜",
            yomi: "くらききりのかぶと",
        },
        {
            plain: "辺境クリスプ・ブレッド",
            yomi: "へんきょうくりすぷぶれっど",
        },
        {
            plain: "鳥肉のホワイトベリー漬け焼き",
            yomi: "とりにくのほわいとべりーつけやき",
        },
        {
            plain: "飴細工・照羽トキ",
            yomi: "あめざいくしょうはとき",
        },
        {
            plain: "飴細工・フロストフィンイルカ",
            yomi: "あめざいくふろすとふぃんいるか",
        },
        {
            plain: "飴細工・モサモサアナグマ",
            yomi: "あめざいくもさもさあなぐま",
        },
        {
            plain: "飴細工・ガケツノメドリ",
            yomi: "あめざいくがけつのめどり",
        },
        {
            plain: "飴細工・ツノシカ",
            yomi: "あめざいくつのしか",
        },
        {
            plain: "ソマルケーキ",
            yomi: "そまるけーき",
        },
        {
            plain: "ツインベリーロール",
            yomi: "ついんべりーろーる",
        },
        {
            plain: "カリカリステーキ",
            yomi: "かりかりすてーき",
        },
        {
            plain: "ガチャガチャスイートカップ",
            yomi: "がちゃがちゃすいーとかっぷ",
        },
        {
            plain: "ホワイトベリー",
            yomi: "ほわいとべりー",
        },
        {
            plain: "失われた月神の瞳",
            yomi: "うしなわれたげっしんのひとみ",
        },
        {
            plain: "月の印",
            yomi: "つきのしるし",
        },
        {
            plain: "月のトレジャーコンパス",
            yomi: "つきのとれじゃーこんぱす",
        },
        {
            plain: "虹結晶",
            yomi: "こうけっしょう",
        },
        {
            plain: "隠玉の泉",
            yomi: "いんぎょくのいずみ",
        },
        {
            plain: "北の果て、祈りの歌",
            yomi: "きたのはていのりのうた",
        },
        {
            plain: "ホラガイの残響",
            yomi: "ほらがいのざんきょう",
        },
        {
            plain: "怪盗レッド・ミラーの伝説",
            yomi: "かいとうれっどみらーのでんせつ",
        },
        {
            plain: "恒月の石符",
            yomi: "こうげつのせきふ",
        },
        {
            plain: "クルムカケボルト",
            yomi: "くるむかけぼると",
        },
        {
            plain: "空域データ収集装置2.0",
            yomi: "くういきでーたしゅうしゅうそうちにーてんぜろ",
        },
        {
            plain: "知識を刻む者の黒羽",
            yomi: "ちしきをきざむもののくろばね",
        },
        {
            plain: "知識を紡ぐ者の傾倒",
            yomi: "ちしきをつむぐもののけいとう",
        },
        {
            plain: "知識を求める者の面影",
            yomi: "ちしきをもとめるもののおもかげ",
        },
        {
            plain: "『ナシャタウンにようこそ！』",
            yomi: "なしゃたうんにようこそ",
        },
        {
            plain: "「ワイルドハント」現象の位置図",
            yomi: "わいるどはんとげんしょうのいちず",
        },
        {
            plain: "「テツクジラ大将」との写真",
            yomi: "てつくじらたいしょうとのしゃしん",
        },
        {
            plain: "ホラガイノート",
            yomi: "ほらがいのーと",
        },
        {
            plain: "投資証券",
            yomi: "とうししょうけん",
        },
        {
            plain: "新月神像",
            yomi: "しんげつしんぞう",
        },
        {
            plain: "盈月の鏡",
            yomi: "えいげつのかがみ",
        },
        {
            plain: "月髄の像",
            yomi: "げつずいのぞう",
        },
        {
            plain: "白銀の浪と蒼林の舞",
            yomi: "はくぎんのなみとそうりんのまい",
        },
        {
            plain: "塵と灯のエレジー",
            yomi: "ちりとともしびのえれじー",
        },
        {
            plain: "最後のテノチズトク人",
            yomi: "さいごのてのちずとくじん",
        },
        {
            plain: "月諭のポルカ",
            yomi: "げつゆのぽるか",
        },
        {
            plain: "月の東、太陽の西",
            yomi: "つきのひがしたいようのにし",
        },
        {
            plain: "灯台へ",
            yomi: "とうだいへ",
        },
        {
            plain: "問題分別ロボット",
            yomi: "もんだいぶんべつろぼっと",
        },
        {
            plain: "食事は大事",
            yomi: "しょくじはだいじ",
        },
        {
            plain: "転職はいつも不安になる",
            yomi: "てんしょくはいつもふあんになる",
        },
        {
            plain: "シルバーシダー材",
            yomi: "しるばーしだーざい",
        },
        {
            plain: "ミネバリ材",
            yomi: "みねばりざい",
        },
        {
            plain: "携帯型ベアリング",
            yomi: "けいたいがたべありんぐ",
        },
        {
            plain: "フロストランプ",
            yomi: "ふろすとらんぷ",
        },
        {
            plain: "月落銀",
            yomi: "げつらくぎん",
        },
        {
            plain: "「月光」の教え",
            yomi: "げっこうのおしえ",
        },
        {
            plain: "「月光」の導き",
            yomi: "げっこうのみちびき",
        },
        {
            plain: "「月光」の哲学",
            yomi: "げっこうのてつがく",
        },
        {
            plain: "「楽園」の教え",
            yomi: "らくえんのおしえ",
        },
        {
            plain: "「楽園」の導き",
            yomi: "らくえんのみちびき",
        },
        {
            plain: "「楽園」の哲学",
            yomi: "らくえんのてつがく",
        },
        {
            plain: "「流浪」の教え",
            yomi: "るろうのおしえ",
        },
        {
            plain: "「流浪」の導き",
            yomi: "るろうのみちびき",
        },
        {
            plain: "「流浪」の哲学",
            yomi: "るろうのてつがく",
        },
        {
            plain: "奇妙な装置の欠片",
            yomi: "きみょうなそうちのかけら",
        },
        {
            plain: "奇妙な装置の複製",
            yomi: "きみょうなそうちのふくせい",
        },
        {
            plain: "奇妙な装置の継承",
            yomi: "きみょうなそうちのけいしょう",
        },
        {
            plain: "奇妙な装置の宿願",
            yomi: "きみょうなそうちのしゅくがん",
        },
        {
            plain: "長夜の灯火の余燼",
            yomi: "ちょうやのともしびのよじん",
        },
        {
            plain: "長夜の灯火の残照",
            yomi: "ちょうやのともしびのざんしょう",
        },
        {
            plain: "長夜の灯火の紫炎",
            yomi: "ちょうやのともしびのしえん",
        },
        {
            plain: "長夜の灯火の輝光",
            yomi: "ちょうやのともしびのきこう",
        },
        {
            plain: "極北の末裔の零落",
            yomi: "きょくほくのまつえいのれいらく",
        },
        {
            plain: "極北の末裔の妄執",
            yomi: "きょくほくのまつえいのもうしゅう",
        },
        {
            plain: "極北の末裔の奉献",
            yomi: "きょくほくのまつえいのほうけん",
        },
        {
            plain: "極北の末裔の煌光",
            yomi: "きょくほくのまつえいのこうこう",
        },
        {
            plain: "月紡ぎの曙光",
            yomi: "つきつむぎのしょこう",
        },
        {
            plain: "静謐の笛",
            yomi: "せいひつのふえ",
        },
        {
            plain: "万能の鍵",
            yomi: "ばんのうのかぎ",
        },
        {
            plain: "金堀のシャベル",
            yomi: "きんぼりのしゃべる",
        },
        {
            plain: "羅網の針",
            yomi: "らもうのはり",
        },
        {
            plain: "天光のリュート",
            yomi: "てんこうのりゅーと",
        },
        {
            plain: "鳥髄の狐灯",
            yomi: "ちょうずいのことう",
        },
        {
            plain: "月下見聞",
            yomi: "げっかけんぶん",
        },
        {
            plain: "戸口にある石",
            yomi: "とぐちにあるいし",
        },
        {
            plain: "蜃気楼の収穫",
            yomi: "しんきろうのしゅうかく",
        },
        {
            plain: "鏡と迷宮と国王",
            yomi: "かがみとめいきゅうとこくおう",
        },
        {
            plain: "緑の島のために…",
            yomi: "みどりのしまのために",
        },
        {
            plain: "これから始まる物語",
            yomi: "これからはじまるものがたり",
        },
        {
            plain: "密告の心",
            yomi: "みっこくのこころ",
        },
        {
            plain: "慎重派？ それとも直感派？",
            yomi: "しんちょうはそれともちょっかんは",
        },
        {
            plain: "波底のささやき",
            yomi: "はていのささやき",
        },
        {
            plain: "研究の原動力",
            yomi: "けんきゅうのげんどうりょく",
        },
        {
            plain: "モレー谷の仲間たち",
            yomi: "もれーたにのなかまたち",
        },
        {
            plain: "靴職人の子はいつも裸足！",
            yomi: "くつしょくにんのこはいつもはだし",
        },
        {
            plain: "優先事項",
            yomi: "ゆうせんじこう",
        },
        {
            plain: "空へ飛ぶ約束",
            yomi: "そらへとぶやくそく",
        },
        {
            plain: "少女",
            yomi: "しょうじょ",
        },
        {
            plain: "アリス",
            yomi: "ありす",
        },
        {
            plain: "アイノ",
            yomi: "あいの",
        },
        {
            plain: "ヤフォダ",
            yomi: "やふぉだ",
        },
        {
            plain: "ドゥリン",
            yomi: "どぅりん",
        },
        {
            plain: "ちびドゥリン",
            yomi: "ちびどぅりん",
        },
        {
            plain: "ファルカ",
            yomi: "ふぁるか",
        },
        {
            plain: "大団長",
            yomi: "だいだんちょう",
        },
        {
            plain: "湖辺のヴィヴィアン",
            yomi: "こへんのゔぃゔぃあん",
        },
        {
            plain: "湖辺のニニアン",
            yomi: "こへんのににあん",
        },
        {
            plain: "オーシャン巡回法官",
            yomi: "おーしゃんじゅんかいほうかん",
        },
        {
            plain: "鉄皮の子爵",
            yomi: "てっぴのししゃく",
        },
        {
            plain: "双生妖精の騎士・アンジェリカ",
            yomi: "そうせいようせいのきしあんじぇりか",
        },
        {
            plain: "双生妖精の騎士・ミドロ",
            yomi: "そうせいようせいのきしみどろ",
        },
        {
            plain: "「消えゆく老兵」",
            yomi: "きえゆくろうへい",
        },
        {
            plain: "隠者の王・ドアーチュ",
            yomi: "いんじゃのおうどあーちゅ",
        },
        {
            plain: "「異色三連星」",
            yomi: "いしょくさんれんせい",
        },
        {
            plain: "「波のジャプー」",
            yomi: "なみのじゃぷー",
        },
        {
            plain: "「神骨の蛇姫」",
            yomi: "しんこつのじゃき",
        },
        {
            plain: "「シェマリの陰」",
            yomi: "しぇまりのかげ",
        },
        {
            plain: "「アトラトの祝福」",
            yomi: "しぇまりのかげ",
        },
        {
            plain: "リライ",
            yomi: "りらい",
        },
        {
            plain: "「墜落せし晨星の霊」",
            yomi: "ついらくせししんせいのれい",
        },
        {
            plain: "「銅の錠」",
            yomi: "どうのじょう",
        },
        {
            plain: "「ポタポの応援」",
            yomi: "ぽたぽのおうえん",
        },
        {
            plain: "鉄髭",
            yomi: "てつひげ",
        },
        {
            plain: "「トゥプの繁栄」",
            yomi: "とぅぷのはんえい",
        },
        {
            plain: "「微末」",
            yomi: "びまつ",
        },
        {
            plain: "ピーク",
            yomi: "ぴーく",
        },
        {
            plain: "「戦羊」",
            yomi: "せんよう",
        },
        {
            plain: "「鉄爪」",
            yomi: "てつづめ",
        },
        {
            plain: "総合映像記録器",
            yomi: "そうごうえいぞうきろくき",
        },
        {
            plain: "琉彩ガメ・古種",
            yomi: "りゅうさいがめこしゅ",
        },
        {
            plain: "ハラハラ潜入捜査",
            yomi: "はらはらせんにゅうそうさ",
        },
        {
            plain: "テイワットの思い出・銀世界へのプレリュード",
            yomi: "ていわっとのおもいでぎんせかいへのぷれりゅーど",
        },
        {
            plain: "密かな追跡",
            yomi: "ひそかなついせき",
        },
        {
            plain: "エドラー",
            yomi: "えどらー",
        },
        {
            plain: "コーダー",
            yomi: "こーだー",
        },
        {
            plain: "ドッダマーニ",
            yomi: "どっだまーに",
        },
        {
            plain: "邪知深き狂者",
            yomi: "じゃちぶかききょうしゃ",
        },
        {
            plain: "ディーサー",
            yomi: "でぃーさー",
        },
        {
            plain: "競売の招待状",
            yomi: "きょうばいのしょうたいじょう",
        },
        {
            plain: "ベネット",
            yomi: "べねっと",
        },
        {
            plain: "スタンレー",
            yomi: "すたんれー",
        },
        {
            plain: "ハンス",
            yomi: "はんす",
        },
        {
            plain: "リアンカ",
            yomi: "りあんか",
        },
        {
            plain: "イキ",
            yomi: "いき",
        },
        {
            plain: "ファジェイ",
            yomi: "ふぁじぇい",
        },
        {
            plain: "グレブ",
            yomi: "ぐれぶ",
        },
        {
            plain: "ヴェリミル",
            yomi: "ゔぇりみる",
        },
        {
            plain: "「至高なる領主」",
            yomi: "しこうなるりょうしゅ",
        },
        {
            plain: "「花燭と矢羽根の司祭」",
            yomi: "かしょくとやばねのしさい",
        },
        {
            plain: "「変える場所なき呪い」",
            yomi: "かえるばしょなきのろい",
        },
        {
            plain: "「曙光の鏡」",
            yomi: "しょこうのかがみ",
        },
        {
            plain: "イ・ラクラプフ・チュイブルク",
            yomi: "しょこうのかがみ",
        },
        {
            plain: "ミッチリ",
            yomi: "みっちり",
        },
        {
            plain: "ウクシャ",
            yomi: "うくしゃ",
        },
        {
            plain: "カーネイ",
            yomi: "かーねい",
        },
        {
            plain: "ジャカ",
            yomi: "じゃか",
        },
        {
            plain: "チャルワ",
            yomi: "ちゃるわ",
        },
        {
            plain: "トウツトリ",
            yomi: "とうつとり",
        },
        {
            plain: "ラウィア",
            yomi: "らうぃあ",
        },
        {
            plain: "マゴホイトル",
            yomi: "まごほいとる",
        },
        {
            plain: "ナタバ",
            yomi: "なたば",
        },
        {
            plain: "ムトリナ",
            yomi: "むとりな",
        },
        {
            plain: "ソパントリ",
            yomi: "そぱんとり",
        },
        {
            plain: "ファニエ",
            yomi: "ふぁにえ",
        },
        {
            plain: "ツラッパリ",
            yomi: "つらっぱり",
        },
        {
            plain: "テクトリ",
            yomi: "てくとり",
        },
        {
            plain: "トワハック",
            yomi: "とわはっく",
        },
        {
            plain: "ナワトラリ",
            yomi: "なわとらり",
        },
        {
            plain: "カシンテ",
            yomi: "かしんて",
        },
        {
            plain: "ムウェンダ",
            yomi: "むうぇんだ",
        },
        {
            plain: "イパクラ",
            yomi: "いぱくら",
        },
        {
            plain: "エルミ",
            yomi: "えるみ",
        },
        {
            plain: "アロニ",
            yomi: "あろに",
        },
        {
            plain: "マカンニ",
            yomi: "まかんに",
        },
        {
            plain: "チャーチュ",
            yomi: "ちゃーちゅ",
        },
        {
            plain: "エズリ",
            yomi: "えずり",
        },
        {
            plain: "オフディーヤ",
            yomi: "おふでぃーや",
        },
        {
            plain: "ヨナ",
            yomi: "よな",
        },
        {
            plain: "コザトリー",
            yomi: "こざとりー",
        },
        {
            plain: "ソリン",
            yomi: "そりん",
        },
        {
            plain: "アルヴォ",
            yomi: "あるゔぉ",
        },
        {
            plain: "トキトリ",
            yomi: "ときとり",
        },
        {
            plain: "ソルトン",
            yomi: "そるとん",
        },
        {
            plain: "イカファ",
            yomi: "いかふぁ",
        },
        {
            plain: "プコラ",
            yomi: "ぷこら",
        },
        {
            plain: "ルラ",
            yomi: "るら",
        },
        {
            plain: "テノッチ",
            yomi: "てのっち",
        },
        {
            plain: "スンジャタ",
            yomi: "すんじゃた",
        },
        {
            plain: "ワンジル",
            yomi: "わんじる",
        },
        {
            plain: "ノチティ",
            yomi: "のちてぃ",
        },
        {
            plain: "ナナス",
            yomi: "ななす",
        },
        {
            plain: "アディエッタ",
            yomi: "あでぃえった",
        },
        {
            plain: "アームー",
            yomi: "あーむー",
        },
        {
            plain: "卓新",
            yomi: "たくしん",
        },
        {
            plain: "エデーニョ",
            yomi: "えでーにょ",
        },
        {
            plain: "アシム",
            yomi: "あしむ",
        },
        {
            plain: "バクナワ",
            yomi: "ばくなわ",
        },
        {
            plain: "魚たちの家",
            yomi: "さかなたちのいえ",
        },
        {
            plain: "ドランクハニー",
            yomi: "どらんくはにー",
        },
        {
            plain: "アシャの宝庫",
            yomi: "あしゃのほうこ",
        },
        {
            plain: "太陽",
            yomi: "たいよう",
        },
        {
            plain: "フローラルウィスパー",
            yomi: "ふろーらるうぃすぱー",
        },
        {
            plain: "ナナズパインケーキ",
            yomi: "ななずぱいんけーき",
        },
        {
            plain: "アシャパン",
            yomi: "あしゃぱん",
        },
        {
            plain: "熾岩の闘流魚",
            yomi: "しがんのとうりゅうぎょ",
        },
        {
            plain: "秘源装置・スカウトスイーパー",
            yomi: "ひげんそうちすかうとすいーぱー",
        },
        {
            plain: "のびのびリゾートの招待状",
            yomi: "のびのびりぞーとのしょうたいじょう",
        },
        {
            plain: "のびのびリゾートマップ",
            yomi: "のびのびりぞーとまっぷ",
        },
        {
            plain: "のびのびバッジ",
            yomi: "のびのびばっじ",
        },
        {
            plain: "調査報告——バクナワ",
            yomi: "ちょうさほうこくばくなわ",
        },
        {
            plain: "調査報告——燼寂海",
            yomi: "ちょうさほうこくじんじゃくかい",
        },
        {
            plain: "誰かのボロボロなノート・1",
            yomi: "だれかのぼろぼろなのーといち",
        },
        {
            plain: "誰かのボロボロなノート・2",
            yomi: "だれかのぼろぼろなのーとに",
        },
        {
            plain: "腐食したボロボロなノート・3",
            yomi: "ふしょくしたぼろぼろなのーとさん",
        },
        {
            plain: "カピバラキングから貰ったキラキラエッグ",
            yomi: "かぴばらきんぐからもらったきらきらえっぐ",
        },
        {
            plain: "「カクーシャ」から貰ったキラキラエッグ",
            yomi: "かくーしゃからもらったきらきらえっぐ",
        },
        {
            plain: "キラキラエッグ・山の血",
            yomi: "きらきらえっぐやまのち",
        },
        {
            plain: "キラキラエッグ・太陽の咆哮",
            yomi: "きらきらえっぐたいようのほうこう",
        },
        {
            plain: "キラキラエッグ・聖龍降臨",
            yomi: "きらきらえっぐせいりゅうこうりん",
        },
        {
            plain: "キラキラエッグ・捧ぐは酒杯",
            yomi: "きらきらえっぐささぐはしゅはい",
        },
        {
            plain: "幻写霊",
            yomi: "げんしゃれい",
        },
        {
            plain: "アシャ",
            yomi: "あしゃ",
        },
        {
            plain: "虹雨の祭庭",
            yomi: "こううのさいてい",
        },
        {
            plain: "テノチズトク",
            yomi: "てのちずとく",
        },
        {
            plain: "のびのびリゾート",
            yomi: "のびのびりぞーと",
        },
        {
            plain: "カラフル洞窟",
            yomi: "からふるどうくつ",
        },
        {
            plain: "のびのびマーケット",
            yomi: "からふるどうくつ",
        },
        {
            plain: "カラフル崖",
            yomi: "からふるがけ",
        },
        {
            plain: "ひゅうひゅう丘",
            yomi: "ひゅうひゅうおか",
        },
        {
            plain: "ざぶざぶ湾",
            yomi: "ざぶざぶわん",
        },
        {
            plain: "隠されし謎の地",
            yomi: "かくされしなぞのち",
        },
        {
            plain: "パイン峠",
            yomi: "ぱいんとうげ",
        },
        {
            plain: "パイン町",
            yomi: "ぱいんちょう",
        },
        {
            plain: "パインの小道",
            yomi: "ぱいんのこみち",
        },
        {
            plain: "チョトタスタウン",
            yomi: "ちょとたすたうん",
        },
        {
            plain: "ティティ島",
            yomi: "てぃてぃとう",
        },
        {
            plain: "ブリュー醸造所",
            yomi: "ぶりゅーじょうぞうしょ",
        },
        {
            plain: "燼寂海",
            yomi: "じんじゃくかい",
        },
        {
            plain: "「無風の地」",
            yomi: "むふうのち",
        },
        {
            plain: "コホラ竜のぬいぐるみ",
            yomi: "こほらりゅうのぬいぐるみ",
        },
        {
            plain: "七色のびのび像",
            yomi: "しちいろのびのびぞう",
        },
        {
            plain: "熱狂ターンテーブル",
            yomi: "ねっきょうたーんてーぶる",
        },
        {
            plain: "「燧石の鋒」冒険団",
            yomi: "すいせきのほこぼうけんだん",
        },
        {
            plain: "帰途",
            yomi: "きと",
        },
        {
            plain: "待ち望んだ再会",
            yomi: "まちのぞんださいかい",
        },
        {
            plain: "出会いは余暇と共に",
            yomi: "であいはよかとともに",
        },
        {
            plain: "輝け! ピピルパン・アイドルコンテスト!",
            yomi: "かがやけぴぴるぱんあいどるこんてすと",
        },
        {
            plain: "流彩の軌跡",
            yomi: "りゅうさいのきせき",
        },
        {
            plain: "ティティ島での出会い",
            yomi: "てぃてぃとうでのであい",
        },
        {
            plain: "夢のパイティティ",
            yomi: "ゆめのぱいてぃてぃ",
        },
        {
            plain: "知恵の溶炎",
            yomi: "ちえのようえん",
        },
        {
            plain: "砕け散る光輪",
            yomi: "くだけちるこうりん",
        },
        {
            plain: "染夏! 烈日? リゾート満喫!",
            yomi: "せんかれつじつりぞーとまんきつ",
        },
        {
            plain: "遥かな旅路",
            yomi: "はるかなたびじ",
        },
        {
            plain: "疾風の狙撃手",
            yomi: "はやてのそげきしゅ",
        },
        {
            plain: "フイル",
            yomi: "ふいる",
        },
        {
            plain: "プサコ",
            yomi: "ぷさこ",
        },
        {
            plain: "ヤスラ",
            yomi: "やすら",
        },
        {
            plain: "アヴィスラ",
            yomi: "あゔぃすら",
        },
        {
            plain: "火渡りの堅実",
            yomi: "ひわたりのけんじつ",
        },
        {
            plain: "「天理」の調停者",
            yomi: "てんりのちょうていしゃ",
        },
        {
            plain: "フルーツネクター",
            yomi: "ふるーつねくたー",
        },
        {
            plain: "つぶつぶミルクパイ",
            yomi: "つぶつぶみるくぱい",
        },
        {
            plain: "ミートラバーフェスタ",
            yomi: "みーとらばーふぇすた",
        },
        {
            plain: "静謐の饗宴",
            yomi: "せいひつのきょうえん",
        },
        {
            plain: "燃えろ! ラクガキ大冒険",
            yomi: "もえろらくがきだいぼうけん",
        },
        {
            plain: "星と深淵を目指せ!",
            yomi: "ほしとしんえんをめざせ",
        },
        {
            plain: "またあとで来よう、今は他を探索しよう!",
            yomi: "またあとでこよういまはほかをたんさくしよう",
        },
        {
            plain: "風邪ひくなよ。",
            yomi: "かぜひくなよ",
        },
        {
            plain: "…この瞬間、お前は永遠を手にする。",
            yomi: "このしゅんかんおまえはえいえんをてにする",
        },
        {
            plain: "お前って本当にせっかちだな。",
            yomi: "おまえってほんとうにせっかちだな",
        },
        {
            plain: "お楽しみは…これから…",
            yomi: "おたのしみはこれから",
        },
        {
            plain: "フンッ、予想外だぜ…",
            yomi: "ふんっよそうがいだぜ…",
        },
        {
            plain: "岩の重さは安心できます",
            yomi: "いわのおもさはあんしんできます",
        },
        {
            plain: "攻守兼備",
            yomi: "こうしゅけんび",
        },
        {
            plain: "判決を―下す!",
            yomi: "はんけつをくだす",
        },
        {
            plain: "裁きを、受けよ!",
            yomi: "さばきをうけよ",
        },
        {
            plain: "創生術・擬似陽華",
            yomi: "そうせいじゅつぎじようか",
        },
        {
            plain: "擬似陽華",
            yomi: "ぎじようか",
        },
        {
            plain: "俺が払うよ",
            yomi: "おれがはらうよ",
        },
        {
            plain: "この剣は分かるかい!",
            yomi: "このけんはわかるかい",
        },
        {
            plain: "古華奥義",
            yomi: "こかおうぎ",
        },
        {
            plain: "炎食いの刑!",
            yomi: "ほのおぐいのけい",
        },
        {
            plain: "我が剣よ! 影に従え――",
            yomi: "わがけんよかげにしたがえ",
        },
        {
            plain: "剣光よ、世の乱れを斬り尽くせ!",
            yomi: "けんこうよよのみだれをきりつくせ",
        },
        {
            plain: "靖妖儺舞",
            yomi: "せいようなぶ",
        },
        {
            plain: "喚くがいい。",
            yomi: "わめくがいい",
        },
        {
            plain: "天理長駆。",
            yomi: "てんりちょうく",
        },
        {
            plain: "天道、ここにあり。",
            yomi: "てんどうここにあり",
        },
        {
            plain: "常道を恢弘せしは、永遠なる鳴神なり",
            yomi: "じょうどうをかいこうせしはえいえんなるなるかみなり",
        },
        {
            plain: "逃げ道はありません",
            yomi: "にげみちはありません",
        },
        {
            plain: "面白くないか?",
            yomi: "おもしろくないか",
        },
        {
            plain: "寒いのか? 俺は大丈夫だが。",
            yomi: "さむいのかおれはだいじょうぶだが",
        },
        {
            plain: "行ってらっしゃい",
            yomi: "いってらっしゃい",
        },
        {
            plain: "ナタのために",
            yomi: "なたのために",
        },
        {
            plain: "征討領域",
            yomi: "せいとうりょういき",
        },
        {
            plain: "深境回廊",
            yomi: "しんきょうかいろう",
        },
        {
            plain: "忘却の峡谷",
            yomi: "ぼうきゃくのきょうこく",
        },
        {
            plain: "銘記の谷",
            yomi: "めいきのたに",
        },
        {
            plain: "フィンドニールの頂上",
            yomi: "ふぃんどにーるのちょうじょう",
        },
        {
            plain: "幻想シアター",
            yomi: "げんそうしあたー",
        },
        {
            plain: "チェスへの誘い",
            yomi: "ちぇすへのいざない",
        },
        {
            plain: "山脊の見守り",
            yomi: "さんせきのみまもり",
        },
        {
            plain: "孤雲凌霄の処",
            yomi: "こうんりょうしょうのところ",
        },
        {
            plain: "華清帰蔵密宮",
            yomi: "かしんきぞうみっきゅう",
        },
        {
            plain: "無妄引責密宮",
            yomi: "むぼういんせきみっきゅう",
        },
        {
            plain: "「伏龍の木」の底",
            yomi: "ふくりゅうのきのそこ",
        },
        {
            plain: "兆候隠遁の城",
            yomi: "ちょうこういんとんのしろ",
        },
        {
            plain: "鳴神島・天守",
            yomi: "なるかみじまてんしゅ",
        },
        {
            plain: "夢想楽土の結末",
            yomi: "むそうらくどのけつまつ",
        },
        {
            plain: "淨琉璃工房",
            yomi: "じょうるりこうぼう",
        },
        {
            plain: "原初の郷",
            yomi: "げんしょのさと",
        },
        {
            plain: "帰元ノ庭",
            yomi: "きげんのにわ",
        },
        {
            plain: "染境",
            yomi: "せんきょう",
        },
        {
            plain: "蒼白の遺栄",
            yomi: "そうはくのいえい",
        },
        {
            plain: "罪禍の終末",
            yomi: "ざいかのしゅうまつ",
        },
        {
            plain: "異界の余影",
            yomi: "いかいのよかげ",
        },
        {
            plain: "スカーク",
            yomi: "すかーく",
        },
        {
            plain: "カリロエー",
            yomi: "かりろえー",
        },
        {
            plain: "ウルバン",
            yomi: "うるばん",
        },
        {
            plain: "燃え盛る炎の魔女",
            yomi: "もえさかるほのおのまじょ",
        },
        {
            plain: "ファントムハンター",
            yomi: "ふぁんとむはんたー",
        },
        {
            plain: "火祭りの冠",
            yomi: "ひまつりのかんむり",
        },
        {
            plain: "氷祭りの冠",
            yomi: "こおりまつりのかんむり",
        },
        {
            plain: "雷祭りの冠",
            yomi: "かみなりまつりのかんむり",
        },
        {
            plain: "諧律奇想の断章",
            yomi: "かいりつきそうのだんしょう",
        },
        {
            plain: "タルタリヤ",
            yomi: "たるたりや",
        },
        {
            plain: "公子",
            yomi: "こうし",
        },
        {
            plain: "アヤックス",
            yomi: "あやっくす",
        },
        {
            plain: "焚尽の灼炎魔女",
            yomi: "ふんじんのしゃくえんまじょ",
        },
        {
            plain: "スカラマシュ",
            yomi: "すからましゅ",
        },
        {
            plain: "散兵",
            yomi: "ざんひょう",
        },
        {
            plain: "国崩",
            yomi: "くにくずし",
        },
        {
            plain: "富者",
            yomi: "ふしゃ",
        },
        {
            plain: "ドットーレ",
            yomi: "どっとーれ",
        },
        {
            plain: "プルチネッラ",
            yomi: "ぷるちねっら",
        },
        {
            plain: "雄鶏",
            yomi: "おんどり",
        },
        {
            plain: "カピターノ",
            yomi: "かぴたーの",
        },
        {
            plain: "隊長",
            yomi: "たいちょう",
        },
        {
            plain: "スラーイン",
            yomi: "すらーいん",
        },
        {
            plain: "アルレッキーノ",
            yomi: "あるれっきーの",
        },
        {
            plain: "召使",
            yomi: "めしつかい",
        },
        {
            plain: "シュナイツェフナ",
            yomi: "しゅないつぇふな",
        },
        {
            plain: "シュナイツェビッチ",
            yomi: "しゅないつぇびっち",
        },
        {
            plain: "ピエロ",
            yomi: "ぴえろ",
        },
        {
            plain: "道化",
            yomi: "どうけ",
        },
        {
            plain: "エゲリア",
            yomi: "えげりあ",
        },
        {
            plain: "フォカロルス",
            yomi: "ふぉかろるす",
        },
        {
            plain: "奇械公",
            yomi: "きかいこう",
        },
        {
            plain: "シルヴァ",
            yomi: "しるゔぁ",
        },
        {
            plain: "マルシラック",
            yomi: "まるしらっく",
        },
        {
            plain: "カーレス",
            yomi: "かーれす",
        },
        {
            plain: "ユーフラシア",
            yomi: "ゆーふらしあ",
        },
        {
            plain: "エスタブレ",
            yomi: "えすたぶれ",
        },
        {
            plain: "リーヴァ",
            yomi: "りーゔぁ",
        },
        {
            plain: "カロン",
            yomi: "かろん",
        },
        {
            plain: "マイヤルデ",
            yomi: "まいやるで",
        },
        {
            plain: "アルエ",
            yomi: "あるえ",
        },
        {
            plain: "ヴァネーゲム",
            yomi: "ゔぁねーげむ",
        },
        {
            plain: "レオーネ",
            yomi: "れおーね",
        },
        {
            plain: "アルガリア",
            yomi: "あるがりあ",
        },
        {
            plain: "ルノード",
            yomi: "るのーど",
        },
        {
            plain: "エロイーズ",
            yomi: "えろいーず",
        },
        {
            plain: "デラロッシュ",
            yomi: "でらろっしゅ",
        },
        {
            plain: "ブシコー",
            yomi: "ぶしこー",
        },
        {
            plain: "アイベル",
            yomi: "あいべる",
        },
        {
            plain: "エルファネ",
            yomi: "えるふぁね",
        },
        {
            plain: "サルサ",
            yomi: "さるさ",
        },
        {
            plain: "ウーウーブドウ",
            yomi: "うーうーぶどう",
        },
        {
            plain: "コーウェル",
            yomi: "こーうぇる",
        },
        {
            plain: "ホールジー",
            yomi: "ほーるじー",
        },
        {
            plain: "リリア",
            yomi: "りりあ",
        },
        {
            plain: "マーセル",
            yomi: "まーせる",
        },
        {
            plain: "ヴァシェ",
            yomi: "ゔぁしぇ",
        },
        {
            plain: "ヴェニール",
            yomi: "ゔぇにーる",
        },
        {
            plain: "セサル",
            yomi: "せさる",
        },
        {
            plain: "ジェマ",
            yomi: "じぇま",
        },
        {
            plain: "ロレンツォ",
            yomi: "ろれんつぉ",
        },
        {
            plain: "マメール",
            yomi: "まめーる",
        },
        {
            plain: "セイモア",
            yomi: "せいもあ",
        },
        {
            plain: "アン",
            yomi: "あん",
        },
        {
            plain: "ナルキッソス",
            yomi: "なるきっそす",
        },
        {
            plain: "べレナータ",
            yomi: "べれなーた",
        },
        {
            plain: "カラボス",
            yomi: "からぼす",
        },
        {
            plain: "トピア",
            yomi: "とぴあ",
        },
        {
            plain: "カノティラ",
            yomi: "かのてぃら",
        },
        {
            plain: "アッシェン",
            yomi: "あっしぇん",
        },
        {
            plain: "プーカ",
            yomi: "ぷーか",
        },
        {
            plain: "チェシル",
            yomi: "ちぇしる",
        },
        {
            plain: "コスンツァーナ",
            yomi: "こすんつぁーな",
        },
        {
            plain: "リリス",
            yomi: "りりす",
        },
        {
            plain: "マリアン",
            yomi: "まりあん",
        },
        {
            plain: "ヴァージル",
            yomi: "ゔぁーじる",
        },
        {
            plain: "ソニィ",
            yomi: "そにぃ",
        },
        {
            plain: "ルカ",
            yomi: "るか",
        },
        {
            plain: "アンリ",
            yomi: "あんり",
        },
        {
            plain: "アイオーヌ",
            yomi: "あいおーぬ",
        },
        {
            plain: "ロアルテ",
            yomi: "ろあるて",
        },
        {
            plain: "スメイヌ",
            yomi: "すめいぬ",
        },
        {
            plain: "レモディエール",
            yomi: "れもでぃえーる",
        },
        {
            plain: "エデル",
            yomi: "えでる",
        },
        {
            plain: "リノレア",
            yomi: "りのれあ",
        },
        {
            plain: "デピエリ",
            yomi: "でぴえり",
        },
        {
            plain: "オーレル",
            yomi: "おーれる",
        },
        {
            plain: "ヴェルー",
            yomi: "ゔぇるー",
        },
        {
            plain: "ロウ",
            yomi: "ろう",
        },
        {
            plain: "イヴス",
            yomi: "いゔす",
        },
        {
            plain: "ファラナク",
            yomi: "ふぁらなく",
        },
        {
            plain: "ガルシア",
            yomi: "がるしあ",
        },
        {
            plain: "ナンバリングマシン",
            yomi: "なんばりんぐましん",
        },
        {
            plain: "メカントル",
            yomi: "めかんとる",
        },
        {
            plain: "バビス",
            yomi: "ばびす",
        },
        {
            plain: "スーパーキャノン",
            yomi: "すーぱーきゃのん",
        },
        {
            plain: "サロンメンバー",
            yomi: "さろんめんばー",
        },
        {
            plain: "クラバレッタさん",
            yomi: "くらばれったさん",
        },
        {
            plain: "カロレ",
            yomi: "かろれ",
        },
        {
            plain: "ヴォートラン",
            yomi: "ゔぉーとらん",
        },
        {
            plain: "フェソレ",
            yomi: "ふぇそれ",
        },
        {
            plain: "ドゥジェー",
            yomi: "どぅじぇー",
        },
        {
            plain: "エイビス",
            yomi: "えいびす",
        },
        {
            plain: "ペルヴェーレ",
            yomi: "ぺるゔぇーれ",
        },
        {
            plain: "クルセビナ",
            yomi: "くるせびな",
        },
        {
            plain: "クリーヴ",
            yomi: "くりーゔ",
        },
        {
            plain: "ウッスー",
            yomi: "うっすー",
        },
        {
            plain: "ラティシア",
            yomi: "らてぃしあ",
        },
        {
            plain: "ユーサー",
            yomi: "ゆーさー",
        },
        {
            plain: "フロリアン",
            yomi: "ふろりあん",
        },
        {
            plain: "ラワット",
            yomi: "らわっと",
        },
        {
            plain: "ポトン",
            yomi: "ぽとん",
        },
        {
            plain: "魔女婆さん",
            yomi: "まじょばあさん",
        },
        {
            plain: "サヴァナ",
            yomi: "さゔぁな",
        },
        {
            plain: "モニカ",
            yomi: "もにか",
        },
        {
            plain: "フィルマン",
            yomi: "ふぃるまん",
        },
        {
            plain: "イレイル",
            yomi: "いれいる",
        },
        {
            plain: "モデスト",
            yomi: "もですと",
        },
        {
            plain: "サヴェリ",
            yomi: "さゔぇり",
        },
        {
            plain: "空",
            yomi: "そら",
        },
        {
            plain: "蛍",
            yomi: "ほたる",
        },
        {
            plain: "旅人",
            yomi: "たびびと",
        },
        {
            plain: "空飛ぶチビ助",
            yomi: "そらとぶちびすけ",
        },
        {
            plain: "原初のあの方",
            yomi: "げんしょのあのかた",
        },
        {
            plain: "ロノヴァ",
            yomi: "ろのゔぁ",
        },
        {
            plain: "死の執政",
            yomi: "しのしっせい",
        },
        {
            plain: "イスタロト",
            yomi: "いすたろと",
        },
        {
            plain: "時間の執政",
            yomi: "ときのしっせい",
        },
        {
            plain: "ナベリウス",
            yomi: "なべりうす",
        },
        {
            plain: "生の執政",
            yomi: "せいのしっせい",
        },
        {
            plain: "お嬢",
            yomi: "おじょう",
        },
        {
            plain: "若",
            yomi: "わか",
        },
        {
            plain: "神里家の家司",
            yomi: "かみさとけのけいし",
        },
        {
            plain: "顔役",
            yomi: "かおやく",
        },
        {
            plain: "八重様",
            yomi: "やえさま",
        },
        {
            plain: "荒瀧・天下第一・一斗",
            yomi: "あらたきてんかだいいちいっと",
        },
        {
            plain: "牛使い野郎",
            yomi: "うしつかいやろう",
        },
        {
            plain: "深海ウシノシタ",
            yomi: "しんかいうしのした",
        },
        {
            plain: "ネコ箱急便",
            yomi: "ねこそうきゅうびん",
        },
        {
            plain: "ニャルダモン",
            yomi: "にゃるだもん",
        },
        {
            plain: "バアル",
            yomi: "ばある",
        },
        {
            plain: "バアルゼブル",
            yomi: "ばあるぜぶる",
        },
        {
            plain: "雷神",
            yomi: "らいじん",
        },
        {
            plain: "順",
            yomi: "じゅん",
        },
        {
            plain: "吉法師",
            yomi: "きっぽうし",
        },
        {
            plain: "証城",
            yomi: "しょうじょう",
        },
        {
            plain: "刑部小判",
            yomi: "ぎょうぶこばん",
        },
        {
            plain: "花散里",
            yomi: "はなちるさと",
        },
        {
            plain: "グザヴィエ",
            yomi: "ぐざゔぃえ",
        },
        {
            plain: "オロバシ",
            yomi: "おろばし",
        },
        {
            plain: "オロバシノミコト",
            yomi: "おろばしのみこと",
        },
        {
            plain: "伊達",
            yomi: "だて",
        },
        {
            plain: "宮地",
            yomi: "みやじ",
        },
        {
            plain: "須婆達の彦",
            yomi: "すぱだのひこ",
        },
        {
            plain: "ジュリー",
            yomi: "じゅりー",
        },
        {
            plain: "パルヴァネ",
            yomi: "ぱるゔぁね",
        },
        {
            plain: "亀井宗久",
            yomi: "かめいむねひさ",
        },
        {
            plain: "江村一玄斎",
            yomi: "えむらいちげんさい",
        },
        {
            plain: "江村中弥",
            yomi: "えむらちゅうや",
        },
        {
            plain: "金井",
            yomi: "かない",
        },
        {
            plain: "薄田",
            yomi: "すすきだ",
        },
        {
            plain: "海彦",
            yomi: "うみひこ",
        },
        {
            plain: "夢魔",
            yomi: "むま",
        },
        {
            plain: "クロユメ",
            yomi: "くろゆめ",
        },
        {
            plain: "御輿千代",
            yomi: "みこしちよ",
        },
        {
            plain: "笹百合",
            yomi: "ささゆり",
        },
        {
            plain: "ダイン",
            yomi: "だいん",
        },
        {
            plain: "末光の剣",
            yomi: "まっこうのつるぎ",
        },
        {
            plain: "フロプタチュール",
            yomi: "ふろぷたちゅーる",
        },
        {
            plain: "ヴェズルフェルニル",
            yomi: "ゔぇずるふぇるにる",
        },
        {
            plain: "スルトロッチ",
            yomi: "するとろっち",
        },
        {
            plain: "賢者(俗名)",
            yomi: "けんじゃ",
        },
        {
            plain: "予言者(俗名)",
            yomi: "よげんしゃ",
        },
        {
            plain: "黄金(俗名)",
            yomi: "おうごん",
        },
        {
            plain: "極悪騎",
            yomi: "ごくあくき",
        },
        {
            plain: "カーンルイアの「五大罪人」",
            yomi: "かーんるいあのごだいつみびと",
        },
        {
            plain: "スクフヌーガ",
            yomi: "すくふぬーが",
        },
        {
            plain: "ティレル",
            yomi: "てぃれる",
        },
        {
            plain: "ハーデン",
            yomi: "はーでん",
        },
        {
            plain: "玉衡",
            yomi: "ゆーへん",
        },
        {
            plain: "天権",
            yomi: "てんちゅえん",
        },
        {
            plain: "救苦度厄真君",
            yomi: "きゅうくどやくしんくん",
        },
        {
            plain: "枕玉",
            yomi: "ちんぎょく",
        },
        {
            plain: "鍾離",
            yomi: "しょうり",
        },
        {
            plain: "客卿",
            yomi: "かっけい",
        },
        {
            plain: "玉璋シールド",
            yomi: "ぎょくしょうしーるど",
        },
        {
            plain: "降魔大聖",
            yomi: "こうまたいせい",
        },
        {
            plain: "護法夜叉",
            yomi: "ごほうやしゃ",
        },
        {
            plain: "金鵬",
            yomi: "きんほう",
        },
        {
            plain: "白先生",
            yomi: "びゃくせんせい",
        },
        {
            plain: "月桂",
            yomi: "ゆぇーぐぇい",
        },
        {
            plain: "白玉大根",
            yomi: "しらたまだいこん",
        },
        {
            plain: "超スゴイ! 大根",
            yomi: "ちょうすごいだいこん",
        },
        {
            plain: "モラクス",
            yomi: "もらくす",
        },
        {
            plain: "岩王帝君",
            yomi: "がんおうていくん",
        },
        {
            plain: "閑雲",
            yomi: "かんうん",
        },
        {
            plain: "歌塵浪市真君",
            yomi: "かじんろういちしんくん",
        },
        {
            plain: "天枢",
            yomi: "てんすう",
        },
        {
            plain: "削月築陽真君",
            yomi: "さくげつちくようしんくん",
        },
        {
            plain: "理水畳山真君",
            yomi: "りすいじょうざんしんくん",
        },
        {
            plain: "理水おじちゃん",
            yomi: "りすいおじちゃん",
        },
        {
            plain: "留雲借風真君",
            yomi: "りゅううんしゃくふうしんくん",
        },
        {
            plain: "留雲おばちゃん",
            yomi: "りゅううんおばちゃん",
        },
        {
            plain: "若陀龍王",
            yomi: "じゃくだりゅうおう",
        },
        {
            plain: "マルコシアス",
            yomi: "まるこしあす",
        },
        {
            plain: "竈神",
            yomi: "かまどがみ",
        },
        {
            plain: "浮舎",
            yomi: "ふしゃ",
        },
        {
            plain: "騰蛇太元帥",
            yomi: "とうだたいげんすい",
        },
        {
            plain: "弥怒",
            yomi: "みぬ",
        },
        {
            plain: "心猿大将",
            yomi: "しんえんたいしょう",
        },
        {
            plain: "伐難",
            yomi: "ばつなん",
        },
        {
            plain: "螺巻大将",
            yomi: "らかんたいしょう",
        },
        {
            plain: "応達",
            yomi: "おうたつ",
        },
        {
            plain: "火鼠大将",
            yomi: "かそたいしょう",
        },
        {
            plain: "イェン",
            yomi: "いぇん",
        },
        {
            plain: "ハーゲントゥス",
            yomi: "はーげんとぅす",
        },
        {
            plain: "塵の魔神",
            yomi: "ちりのまじん",
        },
        {
            plain: "ヘウリア",
            yomi: "へうりあ",
        },
        {
            plain: "塩の魔神",
            yomi: "しおのまじん",
        },
        {
            plain: "鳴海栖霞真君",
            yomi: "なるみせいかしんくん",
        },
        {
            plain: "移霄導天真君",
            yomi: "いしょうどうてんしんくん",
        },
        {
            plain: "長生",
            yomi: "ちょうせい",
        },
        {
            plain: "百聞",
            yomi: "ひゃくぶん",
        },
        {
            plain: "シャオユウ",
            yomi: "しゃおゆう",
        },
        {
            plain: "アントハー",
            yomi: "あんとはー",
        },
        {
            plain: "ティモール",
            yomi: "てぃもーる",
        },
        {
            plain: "ダニーラ",
            yomi: "だにーら",
        },
        {
            plain: "ラドミール",
            yomi: "らどみーる",
        },
        {
            plain: "カタリナ",
            yomi: "かたりな",
        },
        {
            plain: "クンジュ",
            yomi: "くんじゅ",
        },
        {
            plain: "伯陽",
            yomi: "はくよう",
        },
        {
            plain: "浮錦",
            yomi: "ふきん",
        },
        {
            plain: "霊淵",
            yomi: "れいえん",
        },
        {
            plain: "薬君",
            yomi: "やくくん",
        },
        {
            plain: "候章",
            yomi: "こうしょう",
        },
        {
            plain: "接笏",
            yomi: "せっしゃく",
        },
        {
            plain: "桃都",
            yomi: "とうと",
        },
        {
            plain: "擘那",
            yomi: "はくな",
        },
        {
            plain: "可愛い子ちゃん",
            yomi: "かわいこちゃん",
        },
        {
            plain: "吟遊野郎",
            yomi: "ぎんゆうやろう",
        },
        {
            plain: "エミ",
            yomi: "えみ",
        },
        {
            plain: "反省室",
            yomi: "はんせいしつ",
        },
        {
            plain: "白亜の申し子",
            yomi: "はくあのもうしご",
        },
        {
            plain: "首席錬金術師",
            yomi: "しゅせきれんきんじゅつし",
        },
        {
            plain: "調査小隊隊長",
            yomi: "ちょうさしょうたいたいちょう",
        },
        {
            plain: "白亜",
            yomi: "はくあ",
        },
        {
            plain: "ロサリア",
            yomi: "ろさりあ",
        },
        {
            plain: "波花騎士",
            yomi: "なみばなきし",
        },
        {
            plain: "遊撃小隊隊長",
            yomi: "ゆうげきしょうたいたいちょう",
        },
        {
            plain: "旧貴族",
            yomi: "きゅうきぞく",
        },
        {
            plain: "前進測量士",
            yomi: "ぜんしんそくりょうし",
        },
        {
            plain: "バルバトス",
            yomi: "ばるばとす",
        },
        {
            plain: "風神",
            yomi: "ふうじん",
        },
        {
            plain: "終天のフィナーレ",
            yomi: "しゅうてんのふぃなーれ",
        },
        {
            plain: "アンドリアス",
            yomi: "あんどりあす",
        },
        {
            plain: "ボレアス",
            yomi: "ぼれあす",
        },
        {
            plain: "レインドット",
            yomi: "れいんどっと",
        },
        {
            plain: "バーべロス",
            yomi: "ばーべろす",
        },
        {
            plain: "おばば",
            yomi: "おばば",
        },
        {
            plain: "アデリン",
            yomi: "あでりん",
        },
        {
            plain: "ヘルター",
            yomi: "へるたー",
        },
        {
            plain: "子オオカミ",
            yomi: "こおおかみ",
        },
        {
            plain: "ウモジャ",
            yomi: "うもじゃ",
        },
        {
            plain: "ウッサビーティ",
            yomi: "うっさびーてぃ",
        },
        {
            plain: "マリポ",
            yomi: "まりぽ",
        },
        {
            plain: "ウクンボク",
            yomi: "うくんぼく",
        },
        {
            plain: "バレカ",
            yomi: "ばれか",
        },
        {
            plain: "ウウィーゾ",
            yomi: "ううぃーぞ",
        },
        {
            plain: "ヴーカ",
            yomi: "ゔーか",
        },
        {
            plain: "シュバランケ",
            yomi: "しゅばらんけ",
        },
        {
            plain: "ハボリム",
            yomi: "はぼりむ",
        },
        {
            plain: "キオンゴズイ",
            yomi: "きおんごずい",
        },
        {
            plain: "イファ",
            yomi: "いふぁ",
        },
        {
            plain: "カクーク",
            yomi: "かくーく",
        },
        {
            plain: "ビディー",
            yomi: "びでぃー",
        },
        {
            plain: "パカル",
            yomi: "ぱかる",
        },
        {
            plain: "ワイナ",
            yomi: "わいな",
        },
        {
            plain: "アミナ",
            yomi: "あみな",
        },
        {
            plain: "バラム",
            yomi: "ばらむ",
        },
        {
            plain: "ラマナイ",
            yomi: "らまない",
        },
        {
            plain: "チュニーナ",
            yomi: "ちゅにーな",
        },
        {
            plain: "ケイタ",
            yomi: "けいた",
        },
        {
            plain: "アロム",
            yomi: "あろむ",
        },
        {
            plain: "エクチュア",
            yomi: "えくちゅあ",
        },
        {
            plain: "シパク",
            yomi: "しぱく",
        },
        {
            plain: "アゲモ",
            yomi: "あげも",
        },
        {
            plain: "チントリ",
            yomi: "ちんとり",
        },
        {
            plain: "チアンカ",
            yomi: "ちあんか",
        },
        {
            plain: "ヒイア",
            yomi: "ひいあ",
        },
        {
            plain: "マンサ",
            yomi: "まんさ",
        },
        {
            plain: "ブウナマ",
            yomi: "ぶうなま",
        },
        {
            plain: "シヤフ",
            yomi: "しやふ",
        },
        {
            plain: "ナマカ",
            yomi: "なまか",
        },
        {
            plain: "ソマック",
            yomi: "そまっく",
        },
        {
            plain: "ハンペック",
            yomi: "はんぺっく",
        },
        {
            plain: "ヤンタサー",
            yomi: "やんたさー",
        },
        {
            plain: "カラムル",
            yomi: "からむる",
        },
        {
            plain: "カフナ",
            yomi: "かふな",
        },
        {
            plain: "アンシエタ",
            yomi: "あんしえた",
        },
        {
            plain: "アクリャ",
            yomi: "あくりゃ",
        },
        {
            plain: "ミチカ",
            yomi: "みちか",
        },
        {
            plain: "トゥンダマ",
            yomi: "とぅんだま",
        },
        {
            plain: "レグバ",
            yomi: "れぐば",
        },
        {
            plain: "ティトゥ",
            yomi: "てぃとぅ",
        },
        {
            plain: "荊和",
            yomi: "けいわ",
        },
        {
            plain: "タフムーラス",
            yomi: "たふむーらす",
        },
        {
            plain: "カウフ",
            yomi: "かうふ",
        },
        {
            plain: "アポパロン",
            yomi: "あぽぱろん",
        },
        {
            plain: "イクナル",
            yomi: "いくなる",
        },
        {
            plain: "オルコ",
            yomi: "おるこ",
        },
        {
            plain: "カカママ",
            yomi: "かかまま",
        },
        {
            plain: "カズーガ",
            yomi: "かずーが",
        },
        {
            plain: "ティアモ",
            yomi: "てぃあも",
        },
        {
            plain: "ウクンガ",
            yomi: "うくんが",
        },
        {
            plain: "リリウ",
            yomi: "りりう",
        },
        {
            plain: "ケウラニ",
            yomi: "けうらに",
        },
        {
            plain: "キバンク",
            yomi: "きばんく",
        },
        {
            plain: "アテア",
            yomi: "あてあ",
        },
        {
            plain: "クイク",
            yomi: "くいく",
        },
        {
            plain: "ヴィチャマ",
            yomi: "ゔぃちゃま",
        },
        {
            plain: "マルコ",
            yomi: "まるこ",
        },
        {
            plain: "コモンキ",
            yomi: "こもんき",
        },
        {
            plain: "トゥパック",
            yomi: "とぅぱっく",
        },
        {
            plain: "カーリャ",
            yomi: "かーりゃ",
        },
        {
            plain: "ヴィランドラ",
            yomi: "ゔぃらんどら",
        },
        {
            plain: "コオラウ",
            yomi: "こおらう",
        },
        {
            plain: "カウル",
            yomi: "かうる",
        },
        {
            plain: "ケエホ",
            yomi: "けえほ",
        },
        {
            plain: "ヌウ",
            yomi: "ぬう",
        },
        {
            plain: "チコヤ",
            yomi: "ちこや",
        },
        {
            plain: "フニ",
            yomi: "ふに",
        },
        {
            plain: "トバ",
            yomi: "とば",
        },
        {
            plain: "山下",
            yomi: "やました",
        },
        {
            plain: "トリニダード",
            yomi: "とりにだーど",
        },
        {
            plain: "ティアゴ",
            yomi: "てぃあご",
        },
        {
            plain: "ポンセ",
            yomi: "ぽんせ",
        },
        {
            plain: "ブルキナ",
            yomi: "ぶるきな",
        },
        {
            plain: "コンガマトー",
            yomi: "こんがまとー",
        },
        {
            plain: "山の王",
            yomi: "やまのおう",
        },
        {
            plain: "ポニニ",
            yomi: "ぽにに",
        },
        {
            plain: "ポギギ",
            yomi: "ぽぎぎ",
        },
        {
            plain: "ポチチ",
            yomi: "ぽちち",
        },
        {
            plain: "ナンナ",
            yomi: "なんな",
        },
        {
            plain: "イミシュ",
            yomi: "いみしゅ",
        },
        {
            plain: "チョウエン",
            yomi: "ちょうえん",
        },
        {
            plain: "ラゾーリ",
            yomi: "らぞーり",
        },
        {
            plain: "ニエガ",
            yomi: "にえが",
        },
        {
            plain: "ニペガ",
            yomi: "にぺが",
        },
        {
            plain: "コヨパ",
            yomi: "こよぱ",
        },
        {
            plain: "コステリツキー",
            yomi: "こすてりつきー",
        },
        {
            plain: "バラノフ",
            yomi: "ばらのふ",
        },
        {
            plain: "ゴリコフ",
            yomi: "ごりこふ",
        },
        {
            plain: "ヤノフスキー",
            yomi: "やのふすきー",
        },
        {
            plain: "タルコ",
            yomi: "たるこ",
        },
        {
            plain: "トテク",
            yomi: "とてく",
        },
        {
            plain: "ケーナウ",
            yomi: "けーなう",
        },
        {
            plain: "クイミ",
            yomi: "くいみ",
        },
        {
            plain: "グスレッド",
            yomi: "ぐすれっど",
        },
        {
            plain: "サンハジ",
            yomi: "さんはじ",
        },
        {
            plain: "メネリク",
            yomi: "めねりく",
        },
        {
            plain: "ダーゴ",
            yomi: "だーご",
        },
        {
            plain: "コクポン",
            yomi: "こくぽん",
        },
        {
            plain: "アールドラー",
            yomi: "あーるどらー",
        },
        {
            plain: "ポンプ",
            yomi: "ぽんぷ",
        },
        {
            plain: "ヌスタ",
            yomi: "ぬすた",
        },
        {
            plain: "ラマン",
            yomi: "らまん",
        },
        {
            plain: "オソウェ",
            yomi: "おそうぇ",
        },
        {
            plain: "イヨーバ",
            yomi: "いよーば",
        },
        {
            plain: "クナック",
            yomi: "くなっく",
        },
        {
            plain: "リビアク",
            yomi: "りびあく",
        },
        {
            plain: "ジェンバー",
            yomi: "じぇんばー",
        },
        {
            plain: "チマリ",
            yomi: "ちまり",
        },
        {
            plain: "ヤレツィ",
            yomi: "やれつぃ",
        },
        {
            plain: "アカマ",
            yomi: "あかま",
        },
        {
            plain: "ウランタ",
            yomi: "うらんた",
        },
        {
            plain: "スタドゥヒン",
            yomi: "すたどぅひん",
        },
        {
            plain: "マズラ",
            yomi: "まずら",
        },
        {
            plain: "ネラン",
            yomi: "ねらん",
        },
        {
            plain: "ムトタ",
            yomi: "むとた",
        },
        {
            plain: "ヨピア",
            yomi: "よぴあ",
        },
        {
            plain: "ウエリヨ",
            yomi: "うえりよ",
        },
        {
            plain: "マトラン",
            yomi: "まとらん",
        },
        {
            plain: "アトコ",
            yomi: "あとこ",
        },
        {
            plain: "コチッタ",
            yomi: "こちった",
        },
        {
            plain: "オコトラン",
            yomi: "おことらん",
        },
        {
            plain: "イスカリ",
            yomi: "いすかり",
        },
        {
            plain: "クアリー",
            yomi: "くありー",
        },
        {
            plain: "ムナイ",
            yomi: "むない",
        },
        {
            plain: "アバンディ",
            yomi: "あばんでぃ",
        },
        {
            plain: "クスコ",
            yomi: "くすこ",
        },
        {
            plain: "アルパ",
            yomi: "あるぱ",
        },
        {
            plain: "コリユール",
            yomi: "こりゆーる",
        },
        {
            plain: "ジュナン",
            yomi: "じゅなん",
        },
        {
            plain: "ムッキ",
            yomi: "むっき",
        },
        {
            plain: "ワスカール",
            yomi: "わすかーる",
        },
        {
            plain: "ピシカ",
            yomi: "ぴしか",
        },
        {
            plain: "コヤ",
            yomi: "こや",
        },
        {
            plain: "チメ",
            yomi: "ちめ",
        },
        {
            plain: "チンプ",
            yomi: "ちんぷ",
        },
        {
            plain: "インカナック",
            yomi: "いんかなっく",
        },
        {
            plain: "テパル",
            yomi: "てぱる",
        },
        {
            plain: "プマー",
            yomi: "ぷまー",
        },
        {
            plain: "ビラム",
            yomi: "びらむ",
        },
        {
            plain: "シプ",
            yomi: "しぷ",
        },
        {
            plain: "カホロム",
            yomi: "かほろむ",
        },
        {
            plain: "トルテック",
            yomi: "とるてっく",
        },
        {
            plain: "パラン",
            yomi: "ぱらん",
        },
        {
            plain: "テマジョ",
            yomi: "てまじょ",
        },
        {
            plain: "リヴァ",
            yomi: "りゔぁ",
        },
        {
            plain: "ラミザナ",
            yomi: "らみざな",
        },
        {
            plain: "タルカ",
            yomi: "たるか",
        },
        {
            plain: "オベロン",
            yomi: "おべろん",
        },
        {
            plain: "ポーナ",
            yomi: "ぽーな",
        },
        {
            plain: "ココウィク",
            yomi: "ここうぃく",
        },
        {
            plain: "コパン",
            yomi: "こぱん",
        },
        {
            plain: "オチカン",
            yomi: "おちかん",
        },
        {
            plain: "イレール",
            yomi: "いれーる",
        },
        {
            plain: "オロラク",
            yomi: "おろらく",
        },
        {
            plain: "マニフェコ",
            yomi: "まにふぇこ",
        },
        {
            plain: "マズカル",
            yomi: "まずかる",
        },
        {
            plain: "イカヨ",
            yomi: "いかよ",
        },
        {
            plain: "コヨニ",
            yomi: "こよに",
        },
        {
            plain: "マニョーヤ",
            yomi: "まにょーや",
        },
        {
            plain: "アコミト",
            yomi: "あこみと",
        },
        {
            plain: "マターガ",
            yomi: "またーが",
        },
        {
            plain: "ヒネ",
            yomi: "ひね",
        },
        {
            plain: "ハウミア",
            yomi: "はうみあ",
        },
        {
            plain: "アカトル",
            yomi: "あかとる",
        },
        {
            plain: "エンテレゴ",
            yomi: "えんてれご",
        },
        {
            plain: "マソウ",
            yomi: "まそう",
        },
        {
            plain: "モンリュソン",
            yomi: "もんりゅそん",
        },
        {
            plain: "グルドック",
            yomi: "ぐるどっく",
        },
        {
            plain: "アリエ",
            yomi: "ありえ",
        },
        {
            plain: "アイワスティ",
            yomi: "あいわすてぃ",
        },
        {
            plain: "ベスーチ",
            yomi: "べすーち",
        },
        {
            plain: "チョガン",
            yomi: "ちょがん",
        },
        {
            plain: "ウィツィリン",
            yomi: "うぃつぃりん",
        },
        {
            plain: "オティラ",
            yomi: "おてぃら",
        },
        {
            plain: "トラポ",
            yomi: "とらぽ",
        },
        {
            plain: "トナカ",
            yomi: "となか",
        },
        {
            plain: "ウルバンバ",
            yomi: "うるばんば",
        },
        {
            plain: "ナナカ",
            yomi: "ななか",
        },
        {
            plain: "ユーロ",
            yomi: "ゆーろ",
        },
        {
            plain: "ワージ",
            yomi: "わーじ",
        },
        {
            plain: "パファ",
            yomi: "ぱふぁ",
        },
        {
            plain: "テコマ",
            yomi: "てこま",
        },
        {
            plain: "カプリン",
            yomi: "かぷりん",
        },
        {
            plain: "アトリー",
            yomi: "あとりー",
        },
        {
            plain: "マサ",
            yomi: "まさ",
        },
        {
            plain: "マカコ",
            yomi: "まかこ",
        },
        {
            plain: "ソナ",
            yomi: "そな",
        },
        {
            plain: "ワナナ",
            yomi: "わなな",
        },
        {
            plain: "クリマナ",
            yomi: "くりまな",
        },
        {
            plain: "マッシュワタリィ",
            yomi: "まっしゅわたりぃ",
        },
        {
            plain: "アスム",
            yomi: "あすむ",
        },
        {
            plain: "フッズィヤ",
            yomi: "ふっずぃや",
        },
        {
            plain: "アムナ",
            yomi: "あむな",
        },
        {
            plain: "ビフロンス",
            yomi: "びふろんす",
        },
        {
            plain: "チャトラカ",
            yomi: "ちゃとらか",
        },
        {
            plain: "マハン",
            yomi: "まはん",
        },
        {
            plain: "ユルフ",
            yomi: "ゆるふ",
        },
        {
            plain: "リナシャ",
            yomi: "りなしゃ",
        },
        {
            plain: "イイマニ",
            yomi: "いいまに",
        },
        {
            plain: "スリキ",
            yomi: "すりき",
        },
        {
            plain: "キモシー",
            yomi: "きもしー",
        },
        {
            plain: "ニザヤ",
            yomi: "にざや",
        },
        {
            plain: "エカトル",
            yomi: "えかとる",
        },
        {
            plain: "アマル",
            yomi: "あまる",
        },
        {
            plain: "シウコアトル",
            yomi: "しうこあとる",
        },
        {
            plain: "ククルカン",
            yomi: "くくるかん",
        },
        {
            plain: "ユーちゃん",
            yomi: "ゆーちゃん",
        },
        {
            plain: "メツカーラ",
            yomi: "めつかーら",
        },
        {
            plain: "兄弟",
            yomi: "きょうだい",
        },
        {
            plain: "トゥマイニ",
            yomi: "とぅまいに",
        },
        {
            plain: "アグワラ",
            yomi: "あぐわら",
        },
        {
            plain: "ストゥーラ",
            yomi: "すとぅーら",
        },
        {
            plain: "カンタル",
            yomi: "かんたる",
        },
        {
            plain: "氷の女皇",
            yomi: "こおりのじょこう",
        },
        {
            plain: "魔鱗病",
            yomi: "まりんびょう",
        },
        {
            plain: "クラクサナリデビ",
            yomi: "くらくさなりでび",
        },
        {
            plain: "ブエル",
            yomi: "ぶえる",
        },
        {
            plain: "マハールッカデヴァータ",
            yomi: "まはーるっかでゔぁーた",
        },
        {
            plain: "アザール",
            yomi: "あざーる",
        },
        {
            plain: "大賢者",
            yomi: "だいけんじゃ",
        },
        {
            plain: "ハイパシア",
            yomi: "はいぱしあ",
        },
        {
            plain: "セタレ",
            yomi: "せたれ",
        },
        {
            plain: "ラフマン",
            yomi: "らふまん",
        },
        {
            plain: "ルーメラ",
            yomi: "るーめら",
        },
        {
            plain: "カカタ",
            yomi: "かかた",
        },
        {
            plain: "アバッドイ",
            yomi: "あばっどい",
        },
        {
            plain: "イナヤ",
            yomi: "いなや",
        },
        {
            plain: "シェイクズバイル",
            yomi: "しぇいくずばいる",
        },
        {
            plain: "アラニ",
            yomi: "あらに",
        },
        {
            plain: "ナビヤ",
            yomi: "なびや",
        },
        {
            plain: "ハールート",
            yomi: "はーるーと",
        },
        {
            plain: "マールート",
            yomi: "まーるーと",
        },
        {
            plain: "アーリヤデーバ",
            yomi: "あーりやでーば",
        },
        {
            plain: "アレソ",
            yomi: "あれそ",
        },
        {
            plain: "サディーフ",
            yomi: "さでぃーふ",
        },
        {
            plain: "オレグ",
            yomi: "おれぐ",
        },
        {
            plain: "エフェンディ",
            yomi: "えふぇんでぃ",
        },
        {
            plain: "ジェイド",
            yomi: "じぇいど",
        },
        {
            plain: "ジェブライラ",
            yomi: "じぇぶらいら",
        },
        {
            plain: "ユフィ",
            yomi: "ゆふぃ",
        },
        {
            plain: "ティルザード",
            yomi: "てぃるざーど",
        },
        {
            plain: "ブンブン",
            yomi: "ぶんぶん",
        },
        {
            plain: "サミエル",
            yomi: "さみえる",
        },
        {
            plain: "リルパァール",
            yomi: "りるぱぁーる",
        },
        {
            plain: "アザリク",
            yomi: "あざりく",
        },
        {
            plain: "アデルフィ",
            yomi: "あでるふぃ",
        },
        {
            plain: "ユフトゥン",
            yomi: "ゆふとぅん",
        },
        {
            plain: "タッドラー",
            yomi: "たっどらー",
        },
        {
            plain: "マシーラ",
            yomi: "ましーら",
        },
        {
            plain: "パーヴェズラヴァン",
            yomi: "ぱーゔぇずらゔぁん",
        },
        {
            plain: "フェリギス",
            yomi: "ふぇりぎす",
        },
        {
            plain: "キングデシェレト",
            yomi: "きんぐでしぇれと",
        },
        {
            plain: "アフマル",
            yomi: "あふまる",
        },
        {
            plain: "アモン",
            yomi: "あもん",
        },
        {
            plain: "ヴァルナ",
            yomi: "ゔぁるな",
        },
        {
            plain: "アランパカティ",
            yomi: "あらんぱかてぃ",
        },
        {
            plain: "アランチャントラ",
            yomi: "あらんちゃんとら",
        },
        {
            plain: "アランサカ",
            yomi: "あらんさか",
        },
        {
            plain: "アランパス",
            yomi: "あらんぱす",
        },
        {
            plain: "アランファラ",
            yomi: "あらんふぁら",
        },
        {
            plain: "アランシャクン",
            yomi: "あらんしゃくん",
        },
        {
            plain: "アランミナリ",
            yomi: "あらんみなり",
        },
        {
            plain: "ハイヤーム",
            yomi: "はいやーむ",
        },
        {
            plain: "イリヤース",
            yomi: "いりやーす",
        },
        {
            plain: "シラージ",
            yomi: "しらーじ",
        },
        {
            plain: "クセラ",
            yomi: "くせら",
        },
        {
            plain: "イドリシ",
            yomi: "いどりし",
        },
        {
            plain: "バシャール",
            yomi: "ばしゃーる",
        },
        {
            plain: "ティクリッティ",
            yomi: "てぃくりってぃ",
        },
        {
            plain: "ミジャール",
            yomi: "みじゃーる",
        },
        {
            plain: "エデ",
            yomi: "えで",
        },
        {
            plain: "罪人",
            yomi: "つみびと",
        },
        {
            plain: "メラック",
            yomi: "めらっく",
        },
        {
            plain: "ザハハディ",
            yomi: "ざははでぃ",
        },
        {
            plain: "ヌール",
            yomi: "ぬーる",
        },
        {
            plain: "翠の草龍",
            yomi: "すいのそうりゅう",
        },
        {
            plain: "ソルシュ様",
            yomi: "そるしゅさま",
        },
        {
            plain: "花霊の「勇者」",
            yomi: "かれいのゆうしゃ",
        },
        {
            plain: "二本角の花冠",
            yomi: "にほんづののかかん",
        },
        {
            plain: "謁賛主",
            yomi: "えっさんしゅ",
        },
        {
            plain: "識主",
            yomi: "しきしゅ",
        },
        {
            plain: "ソシー",
            yomi: "そしー",
        },
        {
            plain: "ズルヴァーン",
            yomi: "ずるゔぁーん",
        },
        {
            plain: "ミヒル",
            yomi: "みひる",
        },
        {
            plain: "ラシュヌ",
            yomi: "らしゅぬ",
        },
        {
            plain: "シームルグ",
            yomi: "しーむるぐ",
        },
        {
            plain: "クリングソル",
            yomi: "くりんぐそる",
        },
        {
            plain: "ジャルジャー",
            yomi: "じゃるじゃー",
        },
        {
            plain: "フェドフ",
            yomi: "ふぇどふ",
        },
        {
            plain: "アーラヴ",
            yomi: "あーらゔ",
        },
        {
            plain: "バムーン",
            yomi: "ばむーん",
        },
        {
            plain: "アトッサ",
            yomi: "あとっさ",
        },
        {
            plain: "エドガー",
            yomi: "えどがー",
        },
        {
            plain: "シルヴァン",
            yomi: "しるゔぁん",
        },
        {
            plain: "ルシアン",
            yomi: "るしあん",
        },
        {
            plain: "イェレーナ",
            yomi: "いぇれーな",
        },
        {
            plain: "キリヤ",
            yomi: "きりや",
        },
        {
            plain: "ナザム",
            yomi: "なざむ",
        },
        {
            plain: "ウルリーケ",
            yomi: "うるりーけ",
        },
        {
            plain: "イネファ",
            yomi: "いねふぁ",
        },
        {
            plain: "獣肉ハリケーン",
            yomi: "けものにくはりけーん",
        },
        {
            plain: "アップルシュトゥルーデル",
            yomi: "あっぷるしゅとぅるーでる",
        },
        {
            plain: "「夜の歓談」",
            yomi: "よるのかんだん",
        },
        {
            plain: "「余韻」",
            yomi: "よいん",
        },
        {
            plain: "夢魂の残影",
            yomi: "むこんのざんえい",
        },
        {
            plain: "「スリープポッド」の鍵",
            yomi: "すりーぷぽっどのかぎ",
        },
        {
            plain: "あなたのいる時空",
            yomi: "あなたのいるじくう",
        },
        {
            plain: "クリスタリナの章",
            yomi: "くりすたりなのしょう",
        },
        {
            plain: "蒼耀",
            yomi: "そうよう",
        },
        {
            plain: "ダルビッシュ",
            yomi: "だるびっしゅ",
        },
        {
            plain: "アターシェ",
            yomi: "あたーしぇ",
        },
        {
            plain: "ファダウェイ",
            yomi: "ふぁだうぇい",
        },
        {
            plain: "「絶対ラクラク背が伸びる超すごい霊薬」",
            yomi: "ぜったいらくらくせがのびるちょうすごいれいやく",
        },
        {
            plain: "特別な「おみくじ」",
            yomi: "とくべつなおみくじ",
        },
        {
            plain: "聖啓の塵",
            yomi: "せいけいのちり",
        },
        {
            plain: "菫色ノ庭",
            yomi: "すみれいろのにわ",
        },
        {
            plain: "ゴールドの鴉マーク",
            yomi: "ごーるどのからすまーく",
        },
        {
            plain: "絶対オツマミじゃない",
            yomi: "ぜったいおつまみじゃない",
        },
        {
            plain: "眠気覚ましピザ",
            yomi: "ねむけざましぴざ",
        },
        {
            plain: "残雪に咲く紅",
            yomi: "ざんせつにさくくれない",
        },
        {
            plain: "大つごもりの歓声",
            yomi: "おおつごもりのかんせい",
        },
        {
            plain: "勇士の姿",
            yomi: "ゆうしのすがた",
        },
        {
            plain: "不敗の日輪の章",
            yomi: "ふはいのにちりんのしょう",
        },
        {
            plain: "漱玉奇巧虫相撲大玄境",
            yomi: "そうぎょくきこうむしずもうだいげんきょう",
        },
        {
            plain: "静かな海色",
            yomi: "しずかなうみいろ",
        },
        {
            plain: "来歆の余響",
            yomi: "らいきんのよきょう",
        },
        {
            plain: "剣闘士のフィナーレ",
            yomi: "けんとうしのふぃなーれ",
        },
        {
            plain: "海染硨磲",
            yomi: "うみぞめしゃこ",
        },
        {
            plain: "九条裟羅",
            yomi: "くじょうさら",
        },
        {
            plain: "柊弘嗣",
            yomi: "ひいらぎひろし",
        },
        {
            plain: "ルー",
            yomi: "るー",
        },
        {
            plain: "辛炎",
            yomi: "しんえん",
        },
        {
            plain: "魈",
            yomi: "しょう",
        },
        {
            plain: "白朮",
            yomi: "びゃくじゅつ",
        },
        {
            plain: "アランハドゥ",
            yomi: "あらんはどぅ",
        },
        {
            plain: "華池岩岫",
            yomi: "かちがんしゅう",
        },
        {
            plain: "紅葉ノ庭",
            yomi: "もみじのにわ",
        },
        {
            plain: "滅諍の蔓",
            yomi: "めつじょうのつる",
        },
        {
            plain: "鍍金の鱗",
            yomi: "ときんのうろこ",
        },
        {
            plain: "太古の樹海の一瞬",
            yomi: "たいこのじゅかいのいっしゅん",
        },
        {
            plain: "古びた鍔",
            yomi: "ふるびたつば",
        },
        {
            plain: "影打の鍔",
            yomi: "かげうちのつば",
        },
        {
            plain: "名刀の鍔",
            yomi: "めいとうのつば",
        },
        {
            plain: "キノコンの胞子",
            yomi: "きのこんのほうし",
        },
        {
            plain: "黒夜の彫刻",
            yomi: "こくやのちょうこく",
        },
        {
            plain: "遺跡巡視者",
            yomi: "いせきじゅんししゃ",
        },
        {
            plain: "ファデュイ先遣隊・遊撃兵・炎銃",
            yomi: "ふぁでゅいせんけんたいゆうげきへいえんじゅう",
        },
        {
            plain: "ファデュイ先遣隊・重衛士・氷銃",
            yomi: "ふぁでゅいせんけんたいじゅうえいしひょうじゅう",
        },
        {
            plain: "ファデュイ先遣隊・重衛士・水銃",
            yomi: "ふぁでゅいせんけんたいじゅうえいしすいじゅう",
        },
        {
            plain: "跋掣",
            yomi: "ばっせい",
        },
        {
            plain: "黒蛇騎士・砕岩の斧",
            yomi: "こくじゃきしさいがんのおの",
        },
        {
            plain: "キノコン",
            yomi: "きのこん",
        },
        {
            plain: "マッシュラプトル",
            yomi: "まっしゅらぷとる",
        },
        {
            plain: "味噌汁",
            yomi: "みそしる",
        },
        {
            plain: "腌篤鮮",
            yomi: "いぇんどぅしぇん",
        },
        {
            plain: "紺田煮",
            yomi: "こんだに",
        },
        {
            plain: "とろ火で煮込んだ腌篤鮮",
            yomi: "とろびでにこんだいぇんどぅしぇん",
        },
        {
            plain: "憧れ",
            yomi: "あこがれ",
        },
        {
            plain: "璃月の地霊壇の鍵",
            yomi: "りーゆぇのちれいだんのかぎ",
        },
        {
            plain: "フォンテーヌの地霊壇の鍵",
            yomi: "ふぉんてーぬのちれいだんのかぎ",
        },
        {
            plain: "禁忌滅却の札",
            yomi: "きんきめっきゃくのふだ",
        },
        {
            plain: "グッピー",
            yomi: "ぐっぴー",
        },
        {
            plain: "スイートグッピー",
            yomi: "すいーとぐっぴー",
        },
        {
            plain: "藍染グッピー",
            yomi: "あいぜんぐっぴー",
        },
        {
            plain: "ポイズントゲウオ",
            yomi: "ぽいずんとげうお",
        },
        {
            plain: "錆色リュウノコ",
            yomi: "さびいろりゅうのこ",
        },
        {
            plain: "クサヴァ",
            yomi: "くさゔぁ",
        },
        {
            plain: "蘇生手綱",
            yomi: "そせいたづな",
        },
        {
            plain: "神輿手綱",
            yomi: "みこしたづな",
        },
        {
            plain: "ヴァスミリティ",
            yomi: "ゔぁすみりてぃ",
        },
        {
            plain: "バルサムフラワー",
            yomi: "ばるさむふらわー",
        },
        {
            plain: "浄光の羽根",
            yomi: "じょうこうのはね",
        },
        {
            plain: "霓裾の舞",
            yomi: "げいきょのまい",
        },
        {
            plain: "キノシシ",
            yomi: "きのしし",
        },
        {
            plain: "駄獣",
            yomi: "だじゅう",
        },
        {
            plain: "モジャモジャ駄獣",
            yomi: "もじゃもじゃだじゅう",
        },
        {
            plain: "テントガメ",
            yomi: "てんとがめ",
        },
        {
            plain: "メリュジーヌ",
            yomi: "めりゅじーぬ",
        },
        {
            plain: "誓いの岬",
            yomi: "ちかいのみさき",
        },
        {
            plain: "チ虎岩",
            yomi: "ちこがん",
        },
        {
            plain: "珉林",
            yomi: "みんりん",
        },
        {
            plain: "漉華の池",
            yomi: "ろくかのいけ",
        },
        {
            plain: "翠決坡",
            yomi: "すいけつざか",
        },
        {
            plain: "奥蔵山",
            yomi: "おくぞうさん",
        },
        {
            plain: "荻花洲",
            yomi: "てきかしゅう",
        },
        {
            plain: "紺田村",
            yomi: "こんだむら",
        },
        {
            plain: "たたら砂",
            yomi: "たたらすな",
        },
        {
            plain: "名椎の浜",
            yomi: "なづちのはま",
        },
        {
            plain: "ヤシオリ島",
            yomi: "やしおりじま",
        },
        {
            plain: "藤兜砦",
            yomi: "ふじとうとりで",
        },
        {
            plain: "無明砦",
            yomi: "むみょうとりで",
        },
        {
            plain: "海祇島",
            yomi: "わたつみじま",
        },
        {
            plain: "平海砦",
            yomi: "ひらうみとりで",
        },
        {
            plain: "天雲峠",
            yomi: "あまくもとうげ",
        },
        {
            plain: "カンナ山",
            yomi: "かんなざん",
        },
        {
            plain: "チャトラカム洞窟",
            yomi: "ちゃとらかむどうくつ",
        },
        {
            plain: "ヤスナ幽境",
            yomi: "やすなゆうきょう",
        },
        {
            plain: "ヴァナラーナ",
            yomi: "ゔぁならーな",
        },
        {
            plain: "マハヴァナラーナパナ",
            yomi: "まはゔぁならーなぱな",
        },
        {
            plain: "かつてのヴァナラーナ",
            yomi: "かつてのゔぁならーな",
        },
        {
            plain: "鑠石の丘",
            yomi: "しゃくせきのおか",
        },
        {
            plain: "アル・アジフの砂",
            yomi: "あるあじふのすな",
        },
        {
            plain: "精鋼の砂丘",
            yomi: "せいこうのさきゅう",
        },
        {
            plain: "アル・スークル宮殿",
            yomi: "あるすーくるきゅうでん",
        },
        {
            plain: "ファラクケルトの園",
            yomi: "ふぁらくけるとのその",
        },
        {
            plain: "バルソムの丘",
            yomi: "ばるそむのおか",
        },
        {
            plain: "ヴァナラーナの夢の樹",
            yomi: "ゔぁならーなのゆめのき",
        },
        {
            plain: "ヴァマッダ",
            yomi: "ゔぁまっだ",
        },
        {
            plain: "ジンニーの祠",
            yomi: "じんにーのほこら",
        },
        {
            plain: "明芸花",
            yomi: "めいげいか",
        },
        {
            plain: "バルソム",
            yomi: "ばるそむ",
        },
        {
            plain: "霊宝の鐸鈴",
            yomi: "れいほうのたくれい",
        },
        {
            plain: "狛荷屋",
            yomi: "こまにや",
        },
        {
            plain: "サイコロ、猫とカードの戦場",
            yomi: "さいころねことかーどのせんじょう",
        },
        {
            plain: "海上の花鈿",
            yomi: "かいじょうのかでん",
        },
        {
            plain: "「螭」の話",
            yomi: "みずちのはなし",
        },
        {
            plain: "盛んだ国は廃土に戻る",
            yomi: "さかんだくにははいどにもどる",
        },
        {
            plain: "漉華の風景画",
            yomi: "ろっかのふうけいが",
        },
        {
            plain: "神櫻大祓",
            yomi: "かみざくらおおはらい",
        },
        {
            plain: "影向祓",
            yomi: "ようごうばらい",
        },
        {
            plain: "たたら物語",
            yomi: "たたらものがたり",
        },
        {
            plain: "八衢彦の試練",
            yomi: "やちまたひこのしれん",
        },
        {
            plain: "八衢姫の試練",
            yomi: "やちまたひめのしれん",
        },
        {
            plain: "「ヴァーナ」が完治するまで",
            yomi: "ゔぁーながかんちするまで",
        },
        {
            plain: "長杓の章",
            yomi: "ながひしゃくのしょう",
        },
        {
            plain: "隼の章",
            yomi: "はやぶさのしょう",
        },
        {
            plain: "祠よ、もう一度姿を現してください!",
            yomi: "ほこらよもういちどすがたをあらわしてください",
        },
        {
            plain: "杉材",
            yomi: "すぎざい",
        },
        {
            plain: "霓裳花",
            yomi: "げいしょうばな",
        },
        {
            plain: "石珀",
            yomi: "せきはく",
        },
        {
            plain: "ユウトウタケ",
            yomi: "ゆうとうたけ",
        },
        {
            plain: "ナラ",
            yomi: "なら",
        },
        {
            plain: "ヴァーナ",
            yomi: "ゔぁーな",
        },
        {
            plain: "ロールする",
            yomi: "ろーるする",
        },
        {
            plain: "リロール",
            yomi: "りろーる",
        },
        {
            plain: "「忠言」の教え",
            yomi: "ちゅうげんのおしえ",
        },
        {
            plain: "「忠言」の導き",
            yomi: "ちゅうげんのみちびき",
        },
        {
            plain: "「忠言」の哲学",
            yomi: "ちゅうげんのてつがく",
        },
        {
            plain: "高塔の王の残壁",
            yomi: "こうとうのおうのざんぺき",
        },
        {
            plain: "純聖な雫の甘泉",
            yomi: "じゅんせいなしずくのかんせん",
        },
        {
            plain: "船渠剣",
            yomi: "せんきょけん",
        },
        {
            plain: "斬山の刃",
            yomi: "ざんさんのやいば",
        },
        {
            plain: "マカイラの水色",
            yomi: "まかいらのみずいろ",
        },
        {
            plain: "鉾槍",
            yomi: "ほこやり",
        },
        {
            plain: "赤穂の枡",
            yomi: "あこうのます",
        },
        {
            plain: "破天の槍",
            yomi: "はてんのやり",
        },
        {
            plain: "草薙の稲光",
            yomi: "くさなぎのいなびかり",
        },
        {
            plain: "弓蔵",
            yomi: "ゆみぞう",
        },
        {
            plain: "澹月・試作",
            yomi: "たんげつしさく",
        },
        {
            plain: "トキの嘴",
            yomi: "ときのくちばし",
        },
        {
            plain: "終焉を嘆く詩",
            yomi: "しゅうえんをなげくうた",
        },
        {
            plain: "特級の宝玉",
            yomi: "とっきゅうのほうぎょく",
        },
        {
            plain: "金珀・試作",
            yomi: "きんぱくしさく",
        },
        {
            plain: "コアホイール",
            yomi: "こあほいーる",
        },
        {
            plain: "ガルビビダム",
            yomi: "がるびびだむ",
        },
        {
            plain: "シュリヤ",
            yomi: "しゅりや",
        },
        {
            plain: "チエキノコン布陣",
            yomi: "ちえきのこんふじん",
        },
        {
            plain: "ちびチエキノコン",
            yomi: "ちびちえきのこん",
        },
        {
            plain: "萌蘖のタケノコ",
            yomi: "ほうげつのたけのこ",
        },
        {
            plain: "華舞う夜の旋律",
            yomi: "はなまうよるのせんりつ",
        },
        {
            plain: "ワンダフルキノコンピック",
            yomi: "わんだふるきのこんぴっく",
        },
        {
            plain: "三界道饗祭",
            yomi: "さんかいみちあえのまつり",
        },
        {
            plain: "エンドラー",
            yomi: "えんどらー",
        },
        {
            plain: "金銅の日時計",
            yomi: "きんどうのひどけい",
        },
        {
            plain: "将帥の兜",
            yomi: "しょうすいのかぶと",
        },
        {
            plain: "ファデュイ",
            yomi: "ふぁでゅい",
        },
        {
            plain: "ナンポール",
            yomi: "なんぽーる",
        },
        {
            plain: "ダリア",
            yomi: "だりあ",
        },
        {
            plain: "北風の狼の神殿",
            yomi: "ほくふうのろうのしんでん",
        },
        {
            plain: "南風の獅子の神殿",
            yomi: "なんぷうのししのしんでん",
        },
        {
            plain: "鷹の門",
            yomi: "たかのもん",
        },
        {
            plain: "秘源の蓄圧機",
            yomi: "ひげんのちくあつき",
        },
        {
            plain: "昇揚のキング",
            yomi: "しょうようのきんぐ",
        },
        {
            plain: "昇華のクイーン",
            yomi: "しょうかのくいーん",
        },
        {
            plain: "秘源機兵・統御デバイス",
            yomi: "ひげんきへいとうぎょでばいす",
        },
        {
            plain: "シェルキャンディー",
            yomi: "しぇるきゃんでぃー",
        },
        {
            plain: "煌めく神秘的なギフト",
            yomi: "きらめくしんぴてきなぎふと",
        },
        {
            plain: "風龍廃墟",
            yomi: "ふうりゅうはいきょ",
        },
        {
            plain: "背理",
            yomi: "はいり",
        },
        {
            plain: "灼烈の反魂の詩",
            yomi: "しゃくれつのはんごんのうた",
        },
        {
            plain: "魔女のお茶会",
            yomi: "まじょのおちゃかい",
        },
        {
            plain: "映影機",
            yomi: "えいえいき",
        },
        {
            plain: "昇揚のサンプル「ナイト」",
            yomi: "しょうようのさんぷるないと",
        },
        {
            plain: "昇揚のサンプル「王族」",
            yomi: "しょうようのさんぷるおうぞく",
        },
        {
            plain: "昇揚のサンプル「ルーク」",
            yomi: "しょうようのさんぷるるーく",
        },
        {
            plain: "香りのシンフォニスト",
            yomi: "かおりのしんふぉにすと",
        },
        {
            plain: "冷寂の音",
            yomi: "れいじゃくのね",
        },
        {
            plain: "のんびりガーデン",
            yomi: "のんびりがーでん",
        },
        {
            plain: "名演! 映影ベストシーン",
            yomi: "めいえんえいえいべすとしーん",
        },
        {
            plain: "シュヴァルマラン映影ランド",
            yomi: "しゅゔぁるまらんえいえいらんど",
        },
        {
            plain: "シュヴァルマラン映影ランドの記念マップ",
            yomi: "しゅゔぁるまらんえいえいらんどのきねんまっぷ",
        },
        {
            plain: "バノルカックス",
            yomi: "ばのるかっくす",
        },
        {
            plain: "チャハル",
            yomi: "ちゃはる",
        },
        {
            plain: "カナカ",
            yomi: "かなか",
        },
        {
            plain: "アルジャントー",
            yomi: "あるじゃんとー",
        },
        {
            plain: "アングルヴァン",
            yomi: "あんぐるゔぁん",
        },
        {
            plain: "ビートボール・メツトリ編",
            yomi: "びーとぼーるめつとりへん",
        },
        {
            plain: "『ウルトラフュージョン・DJによる厳選リミックス』",
            yomi: "うるとらふゅーじょんでぃーじぇーによるげんせんりみっくす",
        },
        {
            plain: "スカーレット",
            yomi: "すかーれっと",
        },
        {
            plain: "聖遺物",
            yomi: "せいいぶつ",
        },
        {
            plain: "生の花",
            yomi: "せいのはな",
        },
        {
            plain: "死の羽",
            yomi: "しのはね",
        },
        {
            plain: "時の砂",
            yomi: "ときのすな",
        },
        {
            plain: "空の杯",
            yomi: "そらのさかずき",
        },
        {
            plain: "理の冠",
            yomi: "ことわりのかんむり",
        },
        {
            plain: "狂戦士",
            yomi: "きょうせんし",
        },
        {
            plain: "氷風を彷徨う勇士",
            yomi: "ひょうふうをさまようゆうし",
        },
        {
            plain: "血染めの騎士道",
            yomi: "ちぞめのきしどう",
        },
        {
            plain: "勇士の心",
            yomi: "ゆうしのこころ",
        },
        {
            plain: "深林の記憶",
            yomi: "しんりんのきおく",
        },
        {
            plain: "守護の心",
            yomi: "しゅごのこころ",
        },
        {
            plain: "砂上の楼閣の史話",
            yomi: "さじょうのろうかくのしわ",
        },
        {
            plain: "絶縁の旗印",
            yomi: "ぜつえんのはたじるし",
        },
        {
            plain: "亡命者",
            yomi: "ぼうめいしゃ",
        },
        {
            plain: "博徒",
            yomi: "ばくと",
        },
        {
            plain: "金メッキの夢",
            yomi: "きんめっきのゆめ",
        },
        {
            plain: "黄金の劇団",
            yomi: "おうごんのげきだん",
        },
        {
            plain: "沈淪の心",
            yomi: "ちんりんのこころ",
        },
        {
            plain: "華館夢醒形骸記",
            yomi: "かかんむせいけいがいき",
        },
        {
            plain: "教官",
            yomi: "きょうかん",
        },
        {
            plain: "烈火を渡る賢者",
            yomi: "れっかをわたるけんじゃ",
        },
        {
            plain: "幸運",
            yomi: "こううん",
        },
        {
            plain: "愛される少女",
            yomi: "あいされるしょうじょ",
        },
        {
            plain: "武人",
            yomi: "ぶじん",
        },
        {
            plain: "旧貴族のしつけ",
            yomi: "きゅうきぞくのしつけ",
        },
        {
            plain: "水仙の夢",
            yomi: "すいせんのゆめ",
        },
        {
            plain: "蒼白の炎",
            yomi: "そうはくのほのお",
        },
        {
            plain: "水祭りの人",
            yomi: "みずまつりのひと",
        },
        {
            plain: "火祭りの人",
            yomi: "ひまつりのひと",
        },
        {
            plain: "氷祭りの人",
            yomi: "こおりまつりのひと",
        },
        {
            plain: "雷祭りの人",
            yomi: "かみなりまつりのひと",
        },
        {
            plain: "旅人の心",
            yomi: "たびびとのこころ",
        },
        {
            plain: "逆飛びの流星",
            yomi: "さかとびのりゅうせい",
        },
        {
            plain: "学者",
            yomi: "がくしゃ",
        },
        {
            plain: "追憶のしめ縄",
            yomi: "ついおくのしめなわ",
        },
        {
            plain: "千岩牢固",
            yomi: "せんがんろうこ",
        },
        {
            plain: "雷のような怒り",
            yomi: "かみなりのようないかり",
        },
        {
            plain: "雷を鎮める尊者",
            yomi: "かみなりをしずめるそんじゃ",
        },
        {
            plain: "奇跡",
            yomi: "きせき",
        },
        {
            plain: "医者",
            yomi: "いしゃ",
        },
        {
            plain: "辰砂往生録",
            yomi: "しんしゃおうじょうろく",
        },
        {
            plain: "翠緑の影",
            yomi: "すいりょくのかげ",
        },
        {
            plain: "大地を流浪する楽団",
            yomi: "だいちをるろうするがくだん",
        },
        {
            plain: "在りし日の歌",
            yomi: "ありしひのうた",
        },
        {
            plain: "黒曜の秘典",
            yomi: "こくようのひてん",
        },
        {
            plain: "長き夜の誓い",
            yomi: "ながきよるのちかい",
        },
        {
            plain: "紅蓮蛾",
            yomi: "ぐれんが",
        },
        {
            plain: "七葉寂照秘密主",
            yomi: "しちようじゃくしょうひみつしゅ",
        },
        {
            plain: "正機の神",
            yomi: "しょうきのかみ",
        },
        {
            plain: "放浪者",
            yomi: "ほうろうしゃ",
        },
        {
            plain: "パンタローネ",
            yomi: "ぱんたろーね",
        },
        {
            plain: "シャルロット",
            yomi: "しゃるろっと",
        },
        {
            plain: "リネ",
            yomi: "りね",
        },
        {
            plain: "リネット",
            yomi: "りねっと",
        },
        {
            plain: "フレミネ",
            yomi: "ふれみね",
        },
        {
            plain: "ナヴィア",
            yomi: "なゔぃあ",
        },
        {
            plain: "リオセスリ",
            yomi: "りおせすり",
        },
        {
            plain: "シグウィン",
            yomi: "しぐうぃん",
        },
        {
            plain: "クロリンデ",
            yomi: "くろりんで",
        },
        {
            plain: "ヌヴィレット",
            yomi: "ぬゔぃれっと",
        },
        {
            plain: "フリーナ",
            yomi: "ふりーな",
        },
        {
            plain: "水神",
            yomi: "すいじん",
        },
        {
            plain: "シュヴルーズ",
            yomi: "しゅゔるーず",
        },
        {
            plain: "千織",
            yomi: "ちおり",
        },
        {
            plain: "エミリエ",
            yomi: "えみりえ",
        },
        {
            plain: "エスコフィエ",
            yomi: "えすこふぃえ",
        },
        {
            plain: "純水騎士",
            yomi: "じゅんすいきし",
        },
        {
            plain: "ジヴェルニー",
            yomi: "じゔぇるにー",
        },
        {
            plain: "ベネッティ",
            yomi: "べねってぃ",
        },
        {
            plain: "メリッサ",
            yomi: "めりっさ",
        },
        {
            plain: "エソンヌ",
            yomi: "えそんぬ",
        },
        {
            plain: "ジョリエンヌ",
            yomi: "じょりえんぬ",
        },
        {
            plain: "ジョインビレ",
            yomi: "じょいんびれ",
        },
        {
            plain: "デジレ",
            yomi: "でじれ",
        },
        {
            plain: "エズモンド",
            yomi: "えずもんど",
        },
        {
            plain: "セドナ",
            yomi: "せどな",
        },
        {
            plain: "ローウィック",
            yomi: "ろーうぃっく",
        },
        {
            plain: "ポウル",
            yomi: "ぽうる",
        },
        {
            plain: "ドルフィー",
            yomi: "どるふぃー",
        },
        {
            plain: "ブラウド",
            yomi: "ぶらうど",
        },
        {
            plain: "エレイン",
            yomi: "えれいん",
        },
        {
            plain: "ヴィルマント",
            yomi: "ゔぃるまんと",
        },
        {
            plain: "トルクシー",
            yomi: "とるくしー",
        },
        {
            plain: "ジャラーカン",
            yomi: "じゃらーかん",
        },
        {
            plain: "キャタピラー",
            yomi: "きゃたぴらー",
        },
        {
            plain: "ラノール",
            yomi: "らのーる",
        },
        {
            plain: "ナルツィッセンクロイツ",
            yomi: "なるつぃっせんくろいつ",
        },
        {
            plain: "ボエティウス",
            yomi: "ぼえてぃうす",
        },
        {
            plain: "スキュラ",
            yomi: "すきゅら",
        },
        {
            plain: "カッシオドル",
            yomi: "かっしおどる",
        },
        {
            plain: "ウォルジー",
            yomi: "うぉるじー",
        },
        {
            plain: "栄誉騎士",
            yomi: "えいよきし",
        },
        {
            plain: "パイモン",
            yomi: "ぱいもん",
        },
        {
            plain: "パネース",
            yomi: "ぱねーす",
        },
        {
            plain: "月の三女神",
            yomi: "つきのさんめがみ",
        },
        {
            plain: "楓原万葉",
            yomi: "かえではらかずは",
        },
        {
            plain: "宵宮",
            yomi: "よいみや",
        },
        {
            plain: "神里綾華",
            yomi: "かみさとあやか",
        },
        {
            plain: "神里綾人",
            yomi: "かみさとあやと",
        },
        {
            plain: "トーマ",
            yomi: "とーま",
        },
        {
            plain: "早柚",
            yomi: "さゆ",
        },
        {
            plain: "八重神子",
            yomi: "やえみこ",
        },
        {
            plain: "焜焜油揚げ",
            yomi: "こんこんあぶらあげ",
        },
        {
            plain: "荒瀧一斗",
            yomi: "あらたきいっと",
        },
        {
            plain: "丑雄",
            yomi: "うしお",
        },
        {
            plain: "虫相撲",
            yomi: "むしずもう",
        },
        {
            plain: "久岐忍",
            yomi: "くきしのぶ",
        },
        {
            plain: "ゴロー",
            yomi: "ごろー",
        },
        {
            plain: "珊瑚宮心海",
            yomi: "さんごのみやここみ",
        },
        {
            plain: "現人神の巫女",
            yomi: "あらひとがみのみこ",
        },
        {
            plain: "メカジキ二番隊",
            yomi: "めかじきにばんたい",
        },
        {
            plain: "鹿野院平蔵",
            yomi: "しかのいんへいぞう",
        },
        {
            plain: "綺良々",
            yomi: "きらら",
        },
        {
            plain: "雷電将軍",
            yomi: "らいでんしょうぐん",
        },
        {
            plain: "一心浄土",
            yomi: "いっしんじょうど",
        },
        {
            plain: "夢想の一心",
            yomi: "むそうのいっしん",
        },
        {
            plain: "影",
            yomi: "えい",
        },
        {
            plain: "眞",
            yomi: "まこと",
        },
        {
            plain: "禍津御建鳴神命",
            yomi: "まがつみたけなるかみのみこと",
        },
        {
            plain: "夢見月瑞希",
            yomi: "ゆめみづきみずき",
        },
        {
            plain: "藍川丞",
            yomi: "あいかわすすむ",
        },
        {
            plain: "柴葉紫",
            yomi: "しばむらさき",
        },
        {
            plain: "百日白白音",
            yomi: "ひゃくじつはくしおん",
        },
        {
            plain: "狐斎宮",
            yomi: "きつねさいぐう",
        },
        {
            plain: "五百蔵",
            yomi: "いおろい",
        },
        {
            plain: "カマ",
            yomi: "かま",
        },
        {
            plain: "カパッチリ",
            yomi: "かぱっちり",
        },
        {
            plain: "雷鳥",
            yomi: "らいちょう",
        },
        {
            plain: "淵上",
            yomi: "えんじょう",
        },
        {
            plain: "亜琉",
            yomi: "ある",
        },
        {
            plain: "アブラクサス",
            yomi: "あぶらくさす",
        },
        {
            plain: "阿倍良久",
            yomi: "あべらく",
        },
        {
            plain: "エレボス",
            yomi: "えれぼす",
        },
        {
            plain: "烏帽子",
            yomi: "えぼし",
        },
        {
            plain: "スパルタクス",
            yomi: "すぱるたくす",
        },
        {
            plain: "哲平",
            yomi: "てっぺい",
        },
        {
            plain: "寝子",
            yomi: "ねこ",
        },
        {
            plain: "自称「浅瀬神社の代理宮司」",
            yomi: "じしょうあさせじんじゃのだいりぐうじ",
        },
        {
            plain: "無名",
            yomi: "むめい",
        },
        {
            plain: "「公義」",
            yomi: "まさのり",
        },
        {
            plain: "鯨井坊や",
            yomi: "くじらいぼうや",
        },
        {
            plain: "ダインスレイヴ",
            yomi: "だいんすれいゔ",
        },
        {
            plain: "ハールヴダン",
            yomi: "はーるゔだん",
        },
        {
            plain: "香菱",
            yomi: "しゃんりん",
        },
        {
            plain: "刻晴",
            yomi: "こくせい",
        },
        {
            plain: "凝光",
            yomi: "ぎょうこう",
        },
        {
            plain: "七七",
            yomi: "なな",
        },
        {
            plain: "行秋",
            yomi: "ゆくあき",
        },
        {
            plain: "重雲",
            yomi: "ちょううん",
        },
        {
            plain: "北斗",
            yomi: "ほくと",
        },
        {
            plain: "甘雨",
            yomi: "かんう",
        },
        {
            plain: "麒麟",
            yomi: "きりん",
        },
        {
            plain: "胡桃",
            yomi: "ふーたお",
        },
        {
            plain: "煙緋",
            yomi: "えんひ",
        },
        {
            plain: "雲菫",
            yomi: "うんきん",
        },
        {
            plain: "申鶴",
            yomi: "しんかく",
        },
        {
            plain: "夜蘭",
            yomi: "いぇらん",
        },
        {
            plain: "ヨォーヨ",
            yomi: "よぉーよ",
        },
        {
            plain: "岩神",
            yomi: "がんしん",
        },
        {
            plain: "嘉明",
            yomi: "がみん",
        },
        {
            plain: "藍硯",
            yomi: "らんやん",
        },
        {
            plain: "グゥオパァー",
            yomi: "ぐぅおぱぁー",
        },
        {
            plain: "銅雀",
            yomi: "どうじゃく",
        },
        {
            plain: "帰終",
            yomi: "きしゅう",
        },
        {
            plain: "ザマラン",
            yomi: "ざまらん",
        },
        {
            plain: "羅おじ",
            yomi: "らおじ",
        },
        {
            plain: "マオくん",
            yomi: "まおくん",
        },
        {
            plain: "漱玉",
            yomi: "そうぎょく",
        },
        {
            plain: "遠黛",
            yomi: "えんたい",
        },
        {
            plain: "ウェンツァイ",
            yomi: "うぇんつぁい",
        },
        {
            plain: "葉徳",
            yomi: "ようとく",
        },
        {
            plain: "オートモンターニュ",
            yomi: "おーともんたーにゅ",
        },
        {
            plain: "代理団長",
            yomi: "だいりだんちょう",
        },
        {
            plain: "アンバー",
            yomi: "あんばー",
        },
        {
            plain: "偵察騎士",
            yomi: "ていさつきし",
        },
        {
            plain: "ウサギ伯爵",
            yomi: "うさぎはくしゃく",
        },
        {
            plain: "ウェンティ",
            yomi: "うぇんてぃ",
        },
        {
            plain: "レザー",
            yomi: "れざー",
        },
        {
            plain: "ルピカ",
            yomi: "るぴか",
        },
        {
            plain: "ノエル",
            yomi: "のえる",
        },
        {
            plain: "オズ",
            yomi: "おず",
        },
        {
            plain: "クレー",
            yomi: "くれー",
        },
        {
            plain: "ボンボン爆弾",
            yomi: "ぼんぼんばくだん",
        },
        {
            plain: "ドッカン花火",
            yomi: "どっかんはなび",
        },
        {
            plain: "ドドコ",
            yomi: "どどこ",
        },
        {
            plain: "スクロース",
            yomi: "すくろーす",
        },
        {
            plain: "アルベド",
            yomi: "あるべど",
        },
        {
            plain: "トワリン",
            yomi: "とわりん",
        },
        {
            plain: "風魔龍",
            yomi: "ふうまりゅう",
        },
        {
            plain: "四風守護",
            yomi: "しふうしゅご",
        },
        {
            plain: "奔狼の領主",
            yomi: "ほうろうのりょうしゅ",
        },
        {
            plain: "ティマイオス",
            yomi: "てぃまいおす",
        },
        {
            plain: "ヴァネッサ",
            yomi: "ゔぁねっさ",
        },
        {
            plain: "イロック",
            yomi: "いろっく",
        },
        {
            plain: "ゲーテ",
            yomi: "げーて",
        },
        {
            plain: "ジリアンナ",
            yomi: "じりあんな",
        },
        {
            plain: "ヴィクトリア",
            yomi: "ゔぃくとりあ",
        },
        {
            plain: "ヴィクトル",
            yomi: "ゔぃくとる",
        },
        {
            plain: "ツァレーヴィチ",
            yomi: "つぁれーゔぃち",
        },
        {
            plain: "ムアラニ",
            yomi: "むあらに",
        },
        {
            plain: "カチーナ",
            yomi: "かちーな",
        },
        {
            plain: "キィニチ",
            yomi: "きぃにち",
        },
        {
            plain: "シトラリ",
            yomi: "しとらり",
        },
        {
            plain: "黒曜石の老婆",
            yomi: "ぐらすばーば",
        },
        {
            plain: "シロネン",
            yomi: "しろねん",
        },
        {
            plain: "イアンサ",
            yomi: "いあんさ",
        },
        {
            plain: "チャスカ",
            yomi: "ちゃすか",
        },
        {
            plain: "マーヴィカ",
            yomi: "まーゔぃか",
        },
        {
            plain: "炎神",
            yomi: "えんじん",
        },
        {
            plain: "オロルン",
            yomi: "おろるん",
        },
        {
            plain: "ヴァレサ",
            yomi: "ゔぁれさ",
        },
        {
            plain: "夜神",
            yomi: "やがみ",
        },
        {
            plain: "クエニン",
            yomi: "くえにん",
        },
        {
            plain: "ルーシー",
            yomi: "るーしー",
        },
        {
            plain: "エンポゾ",
            yomi: "えんぽぞ",
        },
        {
            plain: "デュータ",
            yomi: "でゅーた",
        },
        {
            plain: "ロント",
            yomi: "ろんと",
        },
        {
            plain: "ナパ",
            yomi: "なぱ",
        },
        {
            plain: "チピッツ",
            yomi: "ちぴっつ",
        },
        {
            plain: "ヨカ",
            yomi: "よか",
        },
        {
            plain: "ショクトリ",
            yomi: "しょくとり",
        },
        {
            plain: "氷神",
            yomi: "ひょうじん",
        },
        {
            plain: "テウセル",
            yomi: "てうせる",
        },
        {
            plain: "セノ",
            yomi: "せの",
        },
        {
            plain: "マハマトラ",
            yomi: "まはまとら",
        },
        {
            plain: "ティナリ",
            yomi: "てぃなり",
        },
        {
            plain: "コレイ",
            yomi: "これい",
        },
        {
            plain: "コレアンバー",
            yomi: "これあんばー",
        },
        {
            plain: "アルハイゼン",
            yomi: "あるはいぜん",
        },
        {
            plain: "ディシア",
            yomi: "でぃしあ",
        },
        {
            plain: "熾鬣の獅子",
            yomi: "しりょうのしし",
        },
        {
            plain: "ニィロウ",
            yomi: "にぃろう",
        },
        {
            plain: "花神の舞",
            yomi: "かしんのまい",
        },
        {
            plain: "キャンディス",
            yomi: "きゃんでぃす",
        },
        {
            plain: "レイラ",
            yomi: "れいら",
        },
        {
            plain: "ファルザン",
            yomi: "ふぁるざん",
        },
        {
            plain: "カーヴェ",
            yomi: "かーゔぇ",
        },
        {
            plain: "ヴィクラム",
            yomi: "ゔぃくらむ",
        },
        {
            plain: "リファエット",
            yomi: "りふぁえっと",
        },
        {
            plain: "ナヒーダ",
            yomi: "なひーだ",
        },
        {
            plain: "草神",
            yomi: "そうしん",
        },
        {
            plain: "知恵の神",
            yomi: "ちえのかみ",
        },
        {
            plain: "セトス",
            yomi: "せとす",
        },
        {
            plain: "花神",
            yomi: "かしん",
        },
        {
            plain: "賢者",
            yomi: "けんじゃ",
        },
        {
            plain: "六大賢者",
            yomi: "ろくだいけんじゃ",
        },
        {
            plain: "カジェ",
            yomi: "かじぇ",
        },
        {
            plain: "アスファンド",
            yomi: "あすふぁんど",
        },
        {
            plain: "ロハウェイ",
            yomi: "ろはうぇい",
        },
        {
            plain: "アハンガル",
            yomi: "あはんがる",
        },
        {
            plain: "砂漠の民",
            yomi: "さばくのたみ",
        },
        {
            plain: "ラナ",
            yomi: "らな",
        },
        {
            plain: "アランラナ",
            yomi: "あらんらな",
        },
        {
            plain: "アランマ",
            yomi: "あらんま",
        },
        {
            plain: "アランラジャ",
            yomi: "あらんらじゃ",
        },
        {
            plain: "アランナクラ",
            yomi: "あらんなくら",
        },
        {
            plain: "アランコンティ",
            yomi: "あらんこんてぃ",
        },
        {
            plain: "アランバリカ",
            yomi: "あらんばりか",
        },
        {
            plain: "アランパンドゥ",
            yomi: "あらんぱんどぅ",
        },
        {
            plain: "アランカラ",
            yomi: "あらんから",
        },
        {
            plain: "アランラキャ",
            yomi: "あらんらきゃ",
        },
        {
            plain: "アランロヒタ",
            yomi: "あらんろひた",
        },
        {
            plain: "アランダサ",
            yomi: "あらんださ",
        },
        {
            plain: "アランナガ",
            yomi: "あらんなが",
        },
        {
            plain: "アランナキン",
            yomi: "あらんなきん",
        },
        {
            plain: "アランガル",
            yomi: "あらんがる",
        },
        {
            plain: "アランムフクンダ",
            yomi: "あらんむふくんだ",
        },
        {
            plain: "アランダーシャ",
            yomi: "あらんだーしゃ",
        },
        {
            plain: "龍王",
            yomi: "りゅうおう",
        },
        {
            plain: "ソルシュ",
            yomi: "そるしゅ",
        },
        {
            plain: "ナセジュナ",
            yomi: "なせじゅな",
        },
        {
            plain: "バハラーム",
            yomi: "ばはらーむ",
        },
        {
            plain: "アマディア",
            yomi: "あまでぃあ",
        },
        {
            plain: "シャム",
            yomi: "しゃむ",
        },
        {
            plain: "イナーム",
            yomi: "いなーむ",
        },
        {
            plain: "オグズ",
            yomi: "おぐず",
        },
        {
            plain: "千岩牢固、揺るぎない。",
            yomi: "せんがんろうこゆるぎない",
        },
        {
            plain: "世界が…私を…忘れて…",
            yomi: "せかいが…わたしを…わすれて…",
        },
        {
            plain: "秘境",
            yomi: "ひきょう",
        },
        {
            plain: "煉武秘境",
            yomi: "れんぶひきょう",
        },
        {
            plain: "祈聖秘境",
            yomi: "きせいひきょう",
        },
        {
            plain: "熟知秘境",
            yomi: "じゅくちひきょう",
        },
        {
            plain: "地脈異常",
            yomi: "ちみゃくいじょう",
        },
        {
            plain: "深境螺旋",
            yomi: "しんきょうらせん",
        },
        {
            plain: "朔望の刻",
            yomi: "さくぼうのとき",
        },
        {
            plain: "セシリアの苗床",
            yomi: "せしりあのなえどこ",
        },
        {
            plain: "仲夏の庭園",
            yomi: "ちゅうかのていえん",
        },
        {
            plain: "西風の鷹の神殿",
            yomi: "せぴゅろすのたかのしんでん",
        },
        {
            plain: "曲径通幽の処",
            yomi: "きょくけいつうゆうのところ",
        },
        {
            plain: "墟散人離の処",
            yomi: "きょさんじんりのところ",
        },
        {
            plain: "太山府",
            yomi: "たいざんふ",
        },
        {
            plain: "震雷連山密宮",
            yomi: "しんらいれんざんみっきゅう",
        },
        {
            plain: "山間幽谷",
            yomi: "さんかんゆうこく",
        },
        {
            plain: "砂流ノ庭",
            yomi: "さりゅうのにわ",
        },
        {
            plain: "借景ノ館",
            yomi: "しゃっけいのやかた",
        },
        {
            plain: "陣代屋敷",
            yomi: "じんだいやしき",
        },
        {
            plain: "池の中にある邸宅",
            yomi: "いけのなかにあるていたく",
        },
        {
            plain: "モシリの殻",
            yomi: "もしりのから",
        },
        {
            plain: "熟眠ノ庭",
            yomi: "じゅくみんのにわ",
        },
        {
            plain: "有頂の塔",
            yomi: "うちょうのとう",
        },
        {
            plain: "無学の塔",
            yomi: "むがくのとう",
        },
        {
            plain: "幼夢の欠片",
            yomi: "ようむのかけら",
        },
        {
            plain: "河谷の闇路",
            yomi: "かこくのやみじ",
        },
        {
            plain: "赤砂の檻",
            yomi: "せきさのおり",
        },
        {
            plain: "ミラージュ祭場",
            yomi: "みらーじゅさいじょう",
        },
        {
            plain: "「亡者の都」",
            yomi: "もうじゃのみやこ",
        },
        {
            plain: "五大オアシスの殿堂",
            yomi: "ごだいおあしすのでんどう",
        },
        {
            plain: "浄罪の井戸",
            yomi: "じょうざいのいど",
        },
        {
            plain: "滝を臨む廃都",
            yomi: "たきをのぞむはいと",
        },
        {
            plain: "色褪せた劇場",
            yomi: "いろあせたげきじょう",
        },
        {
            plain: "ぼろぼろの廃墟",
            yomi: "ぼろぼろのはいきょ",
        },
        {
            plain: "夜魂の試練",
            yomi: "やこんのしれん",
        },
        {
            plain: "秘炎の幽墟",
            yomi: "ひえんのゆうきょ",
        },
        {
            plain: "古の眺望台",
            yomi: "いにしえのちょうぼうだい",
        },
        {
            plain: "レインボースピリットの地",
            yomi: "れいんぼーすぴりっとのち",
        },
        {
            plain: "石碑の記録",
            yomi: "せきひのきろく",
        },
        {
            plain: "荒れ果てた創造の地",
            yomi: "あれはてたそうぞうのち",
        },
        {
            plain: "休憩所の入り口",
            yomi: "きゅうけいしょのいりぐち",
        },
        {
            plain: "暴風の種",
            yomi: "ぼうふうのたね",
        },
        {
            plain: "雷光のプリズム",
            yomi: "らいこうのぷりずむ",
        },
        {
            plain: "凝結の華",
            yomi: "ぎょうけつのはな",
        },
        {
            plain: "玄岩の塔",
            yomi: "げんがんのとう",
        },
        {
            plain: "陰燃の珠",
            yomi: "いんねんのたま",
        },
        {
            plain: "排他の露",
            yomi: "はいたのつゆ",
        },
        {
            plain: "極寒のコア",
            yomi: "ごっかんのこあ",
        },
        {
            plain: "常燃の火種",
            yomi: "じょうねんのひだね",
        },
        {
            plain: "浄水の心",
            yomi: "じょうすいのこころ",
        },
        {
            plain: "雷霆の念珠",
            yomi: "らいていのねんじゅ",
        },
        {
            plain: "未熟の玉石",
            yomi: "みじゅくのぎょくせき",
        },
        {
            plain: "魔偶の芯",
            yomi: "まぐうのしん",
        },
        {
            plain: "恒常からくりの芯",
            yomi: "こうじょうからくりのしん",
        },
        {
            plain: "獣域王器",
            yomi: "じゅういきおうき",
        },
        {
            plain: "ドラゴエアのニセヒレ",
            yomi: "どらごえあのにせひれ",
        },
        {
            plain: "永続コア",
            yomi: "えいぞくこあ",
        },
        {
            plain: "導光四面体",
            yomi: "どうこうしめんたい",
        },
        {
            plain: "常闇の輪",
            yomi: "とこやみのわ",
        },
        {
            plain: "奇械部品・コッペリア",
            yomi: "きかいぶひんこっぺりあ",
        },
        {
            plain: "奇械部品・コペリウス",
            yomi: "きかいぶひんこぺりうす",
        },
        {
            plain: "帝王の決断",
            yomi: "ていおうのけつだん",
        },
        {
            plain: "東風の羽根",
            yomi: "とうふうのはね",
        },
        {
            plain: "東風の爪",
            yomi: "とうふうのつめ",
        },
        {
            plain: "東風の吐息",
            yomi: "とうふうのといき",
        },
        {
            plain: "北風のしっぽ",
            yomi: "きたかぜのしっぽ",
        },
        {
            plain: "北風のリング",
            yomi: "きたかぜのりんぐ",
        },
        {
            plain: "呑天の鯨・只角",
            yomi: "どんてんのくじらしかく",
        },
        {
            plain: "魔王の刃・残片",
            yomi: "まおうのやいばざんぺん",
        },
        {
            plain: "武煉の魂・孤影",
            yomi: "ぶれんのたましいこえい",
        },
        {
            plain: "龍王の冠",
            yomi: "りゅうおうのかんむり",
        },
        {
            plain: "血玉の枝",
            yomi: "けつぎょくのえだ",
        },
        {
            plain: "灰燼の心",
            yomi: "かいじんのこころ",
        },
        {
            plain: "獄炎の蝶",
            yomi: "ごくえんのちょう",
        },
        {
            plain: "溶滅の刻",
            yomi: "ようめつのとき",
        },
        {
            plain: "天地に生える蕨",
            yomi: "てんちにはえるわらび",
        },
        {
            plain: "原初のオアシスの初咲き",
            yomi: "げんしょのおあしすのはつざき",
        },
        {
            plain: "凝雲の鱗甲",
            yomi: "ぎょううんのりんこう",
        },
        {
            plain: "絹織りの羽",
            yomi: "きぬおりのはね",
        },
        {
            plain: "否定と裁決",
            yomi: "ひていとさいけつ",
        },
        {
            plain: "残火の灯燭",
            yomi: "ざんかのとうそく",
        },
        {
            plain: "フレイムグレネード・爛熱",
            yomi: "ふれいむぐれねーどらんねつ",
        },
        {
            plain: "祝福の縛印",
            yomi: "しゅくふくのばくいん",
        },
        {
            plain: "金紋の刻まれた源核",
            yomi: "きんもんのきざまれたげんかく",
        },
        {
            plain: "深遠と絡み合う眼差し",
            yomi: "しんえんとからみあうまなざし",
        },
        {
            plain: "謎土の護符",
            yomi: "めいどのごふ",
        },
        {
            plain: "蝕滅の焔角",
            yomi: "しょくめつのえんかく",
        },
        {
            plain: "蝕滅の陽炎",
            yomi: "しょくめつのかげろう",
        },
        {
            plain: "蝕滅の羽鱗",
            yomi: "しょくめつのうりん",
        },
        {
            plain: "龍像の無智なるコア",
            yomi: "りゅうぞうのむちなるこあ",
        },
        {
            plain: "黒晶の角笛",
            yomi: "こくしょうのつのぶえ",
        },
        {
            plain: "黒銅の角笛",
            yomi: "こくどうのつのぶえ",
        },
        {
            plain: "重い角笛",
            yomi: "おもいつのぶえ",
        },
        {
            plain: "混沌の炉心",
            yomi: "こんとんのろしん",
        },
        {
            plain: "混沌の回路",
            yomi: "こんとんのかいろ",
        },
        {
            plain: "混沌の装置",
            yomi: "こんとんのそうち",
        },
        {
            plain: "混沌の真眼",
            yomi: "こんとんのしんがん",
        },
        {
            plain: "混沌の中枢",
            yomi: "こんとんのちゅうすう",
        },
        {
            plain: "混沌の機関",
            yomi: "こんとんのきかん",
        },
        {
            plain: "混沌ボルト",
            yomi: "こんとんぼると",
        },
        {
            plain: "混沌モジュール",
            yomi: "こんとんもじゅーる",
        },
        {
            plain: "混沌ストレージ",
            yomi: "こんとんすとれーじ",
        },
        {
            plain: "霧虚ろの灯芯",
            yomi: "きりうつろのとうしん",
        },
        {
            plain: "霧虚ろの草嚢",
            yomi: "きりうつろのそうのう",
        },
        {
            plain: "霧虚ろの花粉",
            yomi: "きりうつろのかふん",
        },
        {
            plain: "検査官の刀",
            yomi: "けんさかんのかたな",
        },
        {
            plain: "エージェントの刀",
            yomi: "えーじぇんとのかたな",
        },
        {
            plain: "猟兵の刀",
            yomi: "りょうへいのかたな",
        },
        {
            plain: "偏光プリズム",
            yomi: "へんこうぷりずむ",
        },
        {
            plain: "水晶プリズム",
            yomi: "すいしょうぷりずむ",
        },
        {
            plain: "暗色プリズム",
            yomi: "あんしょくぷりずむ",
        },
        {
            plain: "石化した骨片",
            yomi: "せきかしたこっぺん",
        },
        {
            plain: "丈夫な骨片",
            yomi: "じょうぶなこっぺん",
        },
        {
            plain: "脆い骨片",
            yomi: "もろいこっぺん",
        },
        {
            plain: "スライムのピュレ",
            yomi: "すらいむのぴゅれ",
        },
        {
            plain: "スライムの分泌物",
            yomi: "すらいむのぶんぴつぶつ",
        },
        {
            plain: "スライムの液体",
            yomi: "すらいむのえきたい",
        },
        {
            plain: "フライムの晶化核",
            yomi: "ふらいむのしょうかかく",
        },
        {
            plain: "フライムの幽核",
            yomi: "ふらいむのゆうかく",
        },
        {
            plain: "フライムの乾核",
            yomi: "ふらいむのかんかく",
        },
        {
            plain: "不吉な仮面",
            yomi: "ふきつなかめん",
        },
        {
            plain: "汚れた仮面",
            yomi: "よごれたかめん",
        },
        {
            plain: "破損した仮面",
            yomi: "はそんしたかめん",
        },
        {
            plain: "禁呪の絵巻",
            yomi: "きんじゅのえまき",
        },
        {
            plain: "封魔の絵巻",
            yomi: "ふうまのえまき",
        },
        {
            plain: "占いの絵巻",
            yomi: "うらないのえまき",
        },
        {
            plain: "歴戦の矢先",
            yomi: "れきせんのやさき",
        },
        {
            plain: "鋭利な矢先",
            yomi: "えいりなやさき",
        },
        {
            plain: "牢固な矢先",
            yomi: "ろうこなやさき",
        },
        {
            plain: "尉官の記章",
            yomi: "いかんのきしょう",
        },
        {
            plain: "士官の記章",
            yomi: "しかんのきしょう",
        },
        {
            plain: "新兵の記章",
            yomi: "しんぺいのきしょう",
        },
        {
            plain: "シルバーの鴉マーク",
            yomi: "しるばーのからすまーく",
        },
        {
            plain: "宝探しの鴉マーク",
            yomi: "たからさがしのからすまーく",
        },
        {
            plain: "原素花の蜜",
            yomi: "げんそばなのみつ",
        },
        {
            plain: "トリックフラワーの蜜",
            yomi: "とりっくふらわーのみつ",
        },
        {
            plain: "キノコンの衰菌核",
            yomi: "きのこんのすいきんかく",
        },
        {
            plain: "キノコンの眠菌核",
            yomi: "きのこんのみんきんかく",
        },
        {
            plain: "キノコンの壮菌核",
            yomi: "きのこんのそうきんかく",
        },
        {
            plain: "暗晦の彫刻",
            yomi: "あんかいのちょうこく",
        },
        {
            plain: "幽邃なる彫刻",
            yomi: "ゆうすいなるちょうこく",
        },
        {
            plain: "色褪せた赤い絹",
            yomi: "いろあせたあかいきぬ",
        },
        {
            plain: "毀れた背骨",
            yomi: "やぶれたはいこつ",
        },
        {
            plain: "堅固な背骨",
            yomi: "けんごなはいこつ",
        },
        {
            plain: "何処かで摘まれた咲きかけの花",
            yomi: "どこかでつまれたさきかけのはな",
        },
        {
            plain: "誰かが大切にしていた花",
            yomi: "だれかがたいせつにしていたはな",
        },
        {
            plain: "流浪者の満開の花",
            yomi: "るろうしゃのまんかいのはな",
        },
        {
            plain: "異海の露",
            yomi: "いかいのつゆ",
        },
        {
            plain: "異海の塊",
            yomi: "いかいのかたまり",
        },
        {
            plain: "色変わりの結晶",
            yomi: "いろがわりのけっしょう",
        },
        {
            plain: "濁水のひとしずく",
            yomi: "だくすいのひとしずく",
        },
        {
            plain: "濁水のひとすくい",
            yomi: "だくすいのひとすくい",
        },
        {
            plain: "生まれたての濁水幻霊",
            yomi: "うまれたてのだくすいげんれい",
        },
        {
            plain: "整合の歯車",
            yomi: "せいごうのはぐるま",
        },
        {
            plain: "機構の平歯車",
            yomi: "きこうのひらはぐるま",
        },
        {
            plain: "奇械のコア歯車",
            yomi: "きかいのこあはぐるま",
        },
        {
            plain: "隙間のコア",
            yomi: "すきまのこあ",
        },
        {
            plain: "外界のシナプス",
            yomi: "がいかいのしなぷす",
        },
        {
            plain: "異界生命体のコア",
            yomi: "いかいせいめいたいのこあ",
        },
        {
            plain: "清水玉",
            yomi: "せいすいぎょく",
        },
        {
            plain: "淵光の羽鰭",
            yomi: "えんこうのうき",
        },
        {
            plain: "月光の羽鰭",
            yomi: "げっこうのうき",
        },
        {
            plain: "翼状の羽鰭",
            yomi: "よくじょうのうき",
        },
        {
            plain: "光揺らぐ剣の柄",
            yomi: "ひかりゆらぐけんのつか",
        },
        {
            plain: "折れた剣の柄",
            yomi: "おれたけんのつか",
        },
        {
            plain: "砕けた剣の柄",
            yomi: "くだけたけんのつか",
        },
        {
            plain: "秘源のベアリング",
            yomi: "ひげんのべありんぐ",
        },
        {
            plain: "秘源のシース",
            yomi: "ひげんのしーす",
        },
        {
            plain: "秘源のコア",
            yomi: "ひげんのこあ",
        },
        {
            plain: "砕けた意思の欠片",
            yomi: "くだけたいしのけっぺん",
        },
        {
            plain: "明瞭な意思の偶像",
            yomi: "めいりょうないしのぐうぞう",
        },
        {
            plain: "巡る意思の偶像",
            yomi: "めぐるいしのぐうぞう",
        },
        {
            plain: "燃え盛る石",
            yomi: "もえさかるいし",
        },
        {
            plain: "燃え盛る命の種",
            yomi: "もえさかるいのちのたね",
        },
        {
            plain: "燃え盛る遊像の眼",
            yomi: "もえさかるゆうぞうのめ",
        },
        {
            plain: "未熟な牙",
            yomi: "みじゅくなきば",
        },
        {
            plain: "熟練の牙",
            yomi: "じゅくれんなきば",
        },
        {
            plain: "覇道の牙",
            yomi: "はどうのきば",
        },
        {
            plain: "従戦士の木笛",
            yomi: "じゅうせんしのもくてき",
        },
        {
            plain: "戦士の鉄笛",
            yomi: "せんしのてってき",
        },
        {
            plain: "竜冠戦士の金笛",
            yomi: "りゅうかんせんしのきんてき",
        },
        {
            plain: "冷えた鱗甲の欠片",
            yomi: "ひえたりんこうのけっぺん",
        },
        {
            plain: "熱を秘めた鱗甲",
            yomi: "ねつをひめたりんこう",
        },
        {
            plain: "燃える鱗甲のプリズム",
            yomi: "もえるりんこうのぷりずむ",
        },
        {
            plain: "精鋭",
            yomi: "せいえい",
        },
        {
            plain: "スライム",
            yomi: "すらいむ",
        },
        {
            plain: "炎スライム",
            yomi: "ほのおすらいむ",
        },
        {
            plain: "大型炎スライム",
            yomi: "おおがたほのおすらいむ",
        },
        {
            plain: "水スライム",
            yomi: "みずすらいむ",
        },
        {
            plain: "大型水スライム",
            yomi: "おおがたみずすらいむ",
        },
        {
            plain: "風スライム",
            yomi: "かぜすらいむ",
        },
        {
            plain: "大型風スライム",
            yomi: "おおがたかぜすらいむ",
        },
        {
            plain: "雷スライム",
            yomi: "かみなりすらいむ",
        },
        {
            plain: "大型雷スライム",
            yomi: "おおがたかみなりすらいむ",
        },
        {
            plain: "変異雷スライム",
            yomi: "へんいかみなりすらいむ",
        },
        {
            plain: "草スライム",
            yomi: "くさすらいむ",
        },
        {
            plain: "大型草スライム",
            yomi: "おおがたくさすらいむ",
        },
        {
            plain: "氷スライム",
            yomi: "こおりすらいむ",
        },
        {
            plain: "大型氷スライム",
            yomi: "おおがたこおりすらいむ",
        },
        {
            plain: "岩スライム",
            yomi: "いわすらいむ",
        },
        {
            plain: "大型岩スライム",
            yomi: "おおがたいわすらいむ",
        },
        {
            plain: "フライム",
            yomi: "ふらいむ",
        },
        {
            plain: "水フライム",
            yomi: "みずふらいむ",
        },
        {
            plain: "風フライム",
            yomi: "かぜふらいむ",
        },
        {
            plain: "岩フライム",
            yomi: "いわふらいむ",
        },
        {
            plain: "氷フライム",
            yomi: "こおりふらいむ",
        },
        {
            plain: "雷フライム",
            yomi: "かみなりふらいむ",
        },
        {
            plain: "炎フライム",
            yomi: "ほのおふらいむ",
        },
        {
            plain: "草フライム",
            yomi: "くさふらいむ",
        },
        {
            plain: "ヒルチャール",
            yomi: "ひるちゃーる",
        },
        {
            plain: "ヒルチャール・戦士",
            yomi: "ひるちゃーるせんし",
        },
        {
            plain: "ヒルチャール・突進",
            yomi: "ひるちゃーるとっしん",
        },
        {
            plain: "ヒルチャール・木盾",
            yomi: "ひるちゃーるもくじゅん",
        },
        {
            plain: "ヒルチャール・岩盾",
            yomi: "ひるちゃーるがんじゅん",
        },
        {
            plain: "ヒルチャール・氷盾",
            yomi: "ひるちゃーるひょうじゅん",
        },
        {
            plain: "ヒルチャール・射手",
            yomi: "ひるちゃーるしゃしゅ",
        },
        {
            plain: "ヒルチャール・爆弾",
            yomi: "ひるちゃーるばくだん",
        },
        {
            plain: "ヒルチャール・氷弾",
            yomi: "ひるちゃーるひょうだん",
        },
        {
            plain: "ヒルチャール・雷弾",
            yomi: "ひるちゃーるらいだん",
        },
        {
            plain: "ヒルチャールシャーマン",
            yomi: "ひるちゃーるしゃーまん",
        },
        {
            plain: "ヒルチャールシャーマン・水",
            yomi: "ひるちゃーるしゃーまんみず",
        },
        {
            plain: "ヒルチャールシャーマン・風",
            yomi: "ひるちゃーるしゃーまんかぜ",
        },
        {
            plain: "ヒルチャールシャーマン・雷",
            yomi: "ひるちゃーるしゃーまんかみなり",
        },
        {
            plain: "ヒルチャールシャーマン・草",
            yomi: "ひるちゃーるしゃーまんくさ",
        },
        {
            plain: "ヒルチャールシャーマン・氷",
            yomi: "ひるちゃーるしゃーまんこおり",
        },
        {
            plain: "ヒルチャールシャーマン・岩",
            yomi: "ひるちゃーるしゃーまんいわ",
        },
        {
            plain: "ヒルチャール暴徒",
            yomi: "ひるちゃーるぼうと",
        },
        {
            plain: "ヒルチャール暴徒・木盾",
            yomi: "ひるちゃーるぼうともくじゅん",
        },
        {
            plain: "ヒルチャール暴徒・岩盾",
            yomi: "ひるちゃーるぼうとがんじゅん",
        },
        {
            plain: "ヒルチャール暴徒・氷盾",
            yomi: "ひるちゃーるぼうとひょうじゅん",
        },
        {
            plain: "ヒルチャール暴徒・炎斧",
            yomi: "ひるちゃーるぼうとえんふ",
        },
        {
            plain: "ヒルチャール暴徒・雷斧",
            yomi: "ひるちゃーるぼうとらいふ",
        },
        {
            plain: "ヒルチャール・岩兜の王",
            yomi: "ひるちゃーるいわかぶとのおう",
        },
        {
            plain: "ヒルチャール・霜鎧の王",
            yomi: "ひるちゃーるしもよろいのおう",
        },
        {
            plain: "ヒルチャール・雷兜の王",
            yomi: "ひるちゃーるかみなりかぶとのおう",
        },
        {
            plain: "ヒルチャール王者",
            yomi: "ひるちゃーるおうじゃ",
        },
        {
            plain: "変わったヒルチャール",
            yomi: "かわったひるちゃーる",
        },
        {
            plain: "ヒルチャールレンジャー",
            yomi: "ひるちゃーるれんじゃー",
        },
        {
            plain: "遺跡守衛",
            yomi: "いせきしゅえい",
        },
        {
            plain: "耕運機",
            yomi: "こううんき",
        },
        {
            plain: "遺跡ハンター",
            yomi: "いせきはんたー",
        },
        {
            plain: "遺跡重機",
            yomi: "いせきじゅうき",
        },
        {
            plain: "遺跡機兵",
            yomi: "いせききへい",
        },
        {
            plain: "遺跡偵察者",
            yomi: "いせきていさつしゃ",
        },
        {
            plain: "遺跡防衛者",
            yomi: "いせきぼうえいしゃ",
        },
        {
            plain: "遺跡殲滅者",
            yomi: "いせきせんめつしゃ",
        },
        {
            plain: "遺跡サーペント",
            yomi: "いせきさーぺんと",
        },
        {
            plain: "遺跡ドレイク",
            yomi: "いせきどれいく",
        },
        {
            plain: "兆載永劫ドレイク",
            yomi: "ちょうさいようごうどれいく",
        },
        {
            plain: "プライマル構造体",
            yomi: "ぷらいまるこうぞうたい",
        },
        {
            plain: "プライマル構造体・探査機",
            yomi: "ぷらいまるこうぞうたいたんさき",
        },
        {
            plain: "プライマル構造体・再構築",
            yomi: "ぷらいまるこうぞうたいさいこうちく",
        },
        {
            plain: "プライマル構造体・重力場発生器",
            yomi: "ぷらいまるこうぞうたいじゅうりょくばはっせいき",
        },
        {
            plain: "半永久統制マトリックス",
            yomi: "はんえいきゅうとうせいまとりっくす",
        },
        {
            plain: "アビス教団",
            yomi: "あびすきょうだん",
        },
        {
            plain: "アビスの魔術師",
            yomi: "あびすのまじゅつし",
        },
        {
            plain: "アビスの魔術師・炎",
            yomi: "あびすのまじゅつしほのお",
        },
        {
            plain: "アビスの魔術師・水",
            yomi: "あびすのまじゅつしみず",
        },
        {
            plain: "アビスの魔術師・雷",
            yomi: "あびすのまじゅつしかみなり",
        },
        {
            plain: "アビスの魔術師・氷",
            yomi: "あびすのまじゅつしこおり",
        },
        {
            plain: "アビスの使徒・激流",
            yomi: "あびすのしとげきりゅう",
        },
        {
            plain: "アビスの使徒・落霜",
            yomi: "あびすのしとらくそう",
        },
        {
            plain: "アビスの詠唱者・紫電",
            yomi: "あびすのえいしょうしゃしでん",
        },
        {
            plain: "アビスの詠唱者・淵炎",
            yomi: "あびすのえいしょうしゃえんえん",
        },
        {
            plain: "深罪の浸礼者",
            yomi: "しんざいのしんれいしゃ",
        },
        {
            plain: "宝盗団",
            yomi: "ほうとうだん",
        },
        {
            plain: "宝盗団・斥候",
            yomi: "ほうとうだんせっこう",
        },
        {
            plain: "宝盗団・炎の薬剤師",
            yomi: "ほうとうだんほのおのやくざいし",
        },
        {
            plain: "宝盗団・水の薬剤師",
            yomi: "ほうとうだんみずのやくざいし",
        },
        {
            plain: "宝盗団・雷の薬剤師",
            yomi: "ほうとうだんかみなりのやくざいし",
        },
        {
            plain: "宝盗団・氷の薬剤師",
            yomi: "ほうとうだんこおりのやくざいし",
        },
        {
            plain: "宝盗団・雑夫",
            yomi: "ほうとうだんざっぷ",
        },
        {
            plain: "宝盗団・弓使い",
            yomi: "ほうとうだんゆみつかい",
        },
        {
            plain: "宝盗団・盗掘者",
            yomi: "ほうとうだんとうくつしゃ",
        },
        {
            plain: "宝盗団・海の男児",
            yomi: "ほうとうだんうみのだんじ",
        },
        {
            plain: "宝盗団・粉砕者",
            yomi: "ほうとうだんふんさいしゃ",
        },
        {
            plain: "宝盗団・拳術家",
            yomi: "ほうとうだんけんじゅつか",
        },
        {
            plain: "蛍術師",
            yomi: "けいじゅつし",
        },
        {
            plain: "雷蛍術師",
            yomi: "らいけいじゅつし",
        },
        {
            plain: "氷蛍術師",
            yomi: "ひょうけいじゅつし",
        },
        {
            plain: "水蛍",
            yomi: "すいけい",
        },
        {
            plain: "雷蛍",
            yomi: "らいけい",
        },
        {
            plain: "氷蛍",
            yomi: "ひょうけい",
        },
        {
            plain: "ファデュイ先遣隊",
            yomi: "ふぁでゅいせんけんたい",
        },
        {
            plain: "ファデュイ先遣隊・遊撃兵・岩使い",
            yomi: "ふぁでゅいせんけんたいゆうげきへいいわつかい",
        },
        {
            plain: "ファデュイ先遣隊・前鋒軍・風拳",
            yomi: "ふぁでゅいせんけんたいぜんぽうぐんふうけん",
        },
        {
            plain: "ファデュイ先遣隊・前鋒軍・雷ハンマー",
            yomi: "ふぁでゅいせんけんたいぜんぽうぐんかみなりはんまー",
        },
        {
            plain: "ミラーメイデン",
            yomi: "みらーめいでん",
        },
        {
            plain: "氷霜の従者",
            yomi: "ひょうせつのじゅうしゃ",
        },
        {
            plain: "烈風の従者",
            yomi: "れっぷうのじゅうしゃ",
        },
        {
            plain: "狂風のコア",
            yomi: "きょうふうのこあ",
        },
        {
            plain: "トリックフラワー",
            yomi: "とりっくふらわー",
        },
        {
            plain: "トリックフラワー・炎",
            yomi: "とりっくふらわーほのお",
        },
        {
            plain: "トリックフラワー・氷",
            yomi: "とりっくふらわーこおり",
        },
        {
            plain: "トリックフラワー・雷",
            yomi: "とりっくふらわーかみなり",
        },
        {
            plain: "爆炎樹",
            yomi: "ばくえんじゅ",
        },
        {
            plain: "急凍樹",
            yomi: "きゅうとうじゅ",
        },
        {
            plain: "迅電樹",
            yomi: "じんでんじゅ",
        },
        {
            plain: "無相の風",
            yomi: "むそうのかぜ",
        },
        {
            plain: "ベト",
            yomi: "べと",
        },
        {
            plain: "無相の雷",
            yomi: "むそうのかみなり",
        },
        {
            plain: "アレフ",
            yomi: "あれふ",
        },
        {
            plain: "無相の岩",
            yomi: "むそうのいわ",
        },
        {
            plain: "ギメル",
            yomi: "ぎめる",
        },
        {
            plain: "無相の氷",
            yomi: "むそうのこおり",
        },
        {
            plain: "ダレット",
            yomi: "だれっと",
        },
        {
            plain: "無相の炎",
            yomi: "むそうのほのお",
        },
        {
            plain: "アイン",
            yomi: "あいん",
        },
        {
            plain: "無相の水",
            yomi: "むそうのみず",
        },
        {
            plain: "ヒイ",
            yomi: "ひい",
        },
        {
            plain: "無相の草",
            yomi: "むそうのくさ",
        },
        {
            plain: "ザイン",
            yomi: "ざいん",
        },
        {
            plain: "ヴィシャップ・岩",
            yomi: "ゔぃしゃっぷいわ",
        },
        {
            plain: "エンシェントヴィシャップ・岩",
            yomi: "えんしぇんとゔぃしゃっぷいわ",
        },
        {
            plain: "アビサルヴィシャップ",
            yomi: "あびさるゔぃしゃっぷ",
        },
        {
            plain: "ローデシア",
            yomi: "ろーでしあ",
        },
        {
            plain: "雷音権現",
            yomi: "らいおんごんげん",
        },
        {
            plain: "オセル",
            yomi: "おせる",
        },
        {
            plain: "渦の魔神",
            yomi: "うずのまじん",
        },
        {
            plain: "渦の余威",
            yomi: "うずのよい",
        },
        {
            plain: "野伏・火付番",
            yomi: "のぶしひつけばん",
        },
        {
            plain: "野伏・陣刀番",
            yomi: "のぶしじんとうばん",
        },
        {
            plain: "野伏・機巧番",
            yomi: "のぶしきこうばん",
        },
        {
            plain: "海乱鬼・炎威",
            yomi: "かいらぎえんい",
        },
        {
            plain: "海乱鬼・雷騰",
            yomi: "かいらぎらいとう",
        },
        {
            plain: "野伏衆",
            yomi: "のぶししゅう",
        },
        {
            plain: "寄騎武士",
            yomi: "よりきぶし",
        },
        {
            plain: "魔偶剣鬼",
            yomi: "まぐうけんき",
        },
        {
            plain: "恒常からくり陣形",
            yomi: "こうじょうからくりじんけい",
        },
        {
            plain: "獣域ウェルプ",
            yomi: "じゅういきうぇるぷ",
        },
        {
            plain: "獣域ウェルプ・岩",
            yomi: "じゅういきうぇるぷいわ",
        },
        {
            plain: "獣域ウェルプ・雷",
            yomi: "じゅういきうぇるぷかみなり",
        },
        {
            plain: "獣域ハウンド",
            yomi: "じゅういきはうんど",
        },
        {
            plain: "獣域ハウンド・岩",
            yomi: "じゅういきはうんどいわ",
        },
        {
            plain: "獣域ハウンド・雷",
            yomi: "じゅういきはうんどかみなり",
        },
        {
            plain: "黄金王獣",
            yomi: "おうごんおうじゅう",
        },
        {
            plain: "獣域ウルブズ",
            yomi: "じゅういきうるぶず",
        },
        {
            plain: "シャドウハスク",
            yomi: "しゃどうはすく",
        },
        {
            plain: "黒蛇騎士",
            yomi: "こくじゃきし",
        },
        {
            plain: "黒蛇騎士・斬風の剣",
            yomi: "こくじゃきしざんぷうのけん",
        },
        {
            plain: "黒蛇衆",
            yomi: "こくじゃしゅう",
        },
        {
            plain: "エルマイト旅団",
            yomi: "えるまいとりょだん",
        },
        {
            plain: "エルマイト旅団・アックス",
            yomi: "えるまいとりょだんあっくす",
        },
        {
            plain: "エルマイト旅団・クロスボウ",
            yomi: "えるまいとりょだんくろすぼう",
        },
        {
            plain: "エルマイト旅団・ベクドコルバン",
            yomi: "えるまいとりょだんべくどこるばん",
        },
        {
            plain: "エルマイト旅団・サンドウォーター",
            yomi: "えるまいとりょだんさんどうぉーたー",
        },
        {
            plain: "エルマイト旅団・サンフロスト",
            yomi: "えるまいとりょだんさんふろすと",
        },
        {
            plain: "エルマイト旅団・デイサンダー",
            yomi: "えるまいとりょだんでいさんだー",
        },
        {
            plain: "エルマイト旅団・ソードダンサー",
            yomi: "えるまいとりょだんそーどだんさー",
        },
        {
            plain: "エルマイト旅団・ラインブレイカー",
            yomi: "えるまいとりょだんらいんぶれいかー",
        },
        {
            plain: "エルマイト旅団・ストーンエンチャンター",
            yomi: "えるまいとりょだんすとーんえんちゃんたー",
        },
        {
            plain: "エルマイト旅団・ゲイルハンター",
            yomi: "えるまいとりょだんげいるはんたー",
        },
        {
            plain: "エルマイト旅団・サンドロアマスター",
            yomi: "えるまいとりょだんさんどろあますたー",
        },
        {
            plain: "エルマイト旅団・フローラルリングダンサー",
            yomi: "えるまいとりょだんふろーらるりんぐだんさー",
        },
        {
            plain: "聖骸獣",
            yomi: "せいがいじゅう",
        },
        {
            plain: "聖骸トビヘビ",
            yomi: "せいがいとびへび",
        },
        {
            plain: "聖骸サソリ",
            yomi: "せいがいさそり",
        },
        {
            plain: "聖骸赤鷲",
            yomi: "せいがいあかわし",
        },
        {
            plain: "聖骸牙獣",
            yomi: "せいがいがじゅう",
        },
        {
            plain: "聖骸ツノワニ",
            yomi: "せいがいつのわに",
        },
        {
            plain: "ウェネト",
            yomi: "うぇねと",
        },
        {
            plain: "マラーナの化身",
            yomi: "まらーなのけしん",
        },
        {
            plain: "アペプのオアシス守護者",
            yomi: "あぺぷのおあしすしゅごしゃ",
        },
        {
            plain: "終末オアシスの守護者",
            yomi: "しゅうまつおあしすのしゅごしゃ",
        },
        {
            plain: "オアシスの心",
            yomi: "おあしすのこころ",
        },
        {
            plain: "蘇生段階",
            yomi: "そせいだんかい",
        },
        {
            plain: "基本増殖生命体",
            yomi: "きほんぞうしょくせいめいたい",
        },
        {
            plain: "捕食増殖生命体",
            yomi: "ほしょくぞうしょくせいめいたい",
        },
        {
            plain: "防衛増殖生命体",
            yomi: "ぼうえいぞうしょくせいめいたい",
        },
        {
            plain: "巣作り増殖生命体",
            yomi: "すづくりぞうしょくせいめいたい",
        },
        {
            plain: "飼育増殖生命体",
            yomi: "しいくぞうしょくせいめいたい",
        },
        {
            plain: "破壊増殖生命体",
            yomi: "はかいぞうしょくせいめいたい",
        },
        {
            plain: "起源オアシスの守護者",
            yomi: "きげんおあしすのしゅごしゃ",
        },
        {
            plain: "マシナリー・偵察記録型",
            yomi: "ましなりーていさつきろくがた",
        },
        {
            plain: "マシナリー・水中巡遊型",
            yomi: "ましなりーすいちゅうじゅんゆうがた",
        },
        {
            plain: "マシナリー・水中観測型",
            yomi: "ましなりーすいちゅうかんそくがた",
        },
        {
            plain: "マシナリー・地質探知型",
            yomi: "ましなりーちしつたんちがた",
        },
        {
            plain: "マシナリー・機敏採集型",
            yomi: "ましなりーきびんさいしゅうがた",
        },
        {
            plain: "マシナリー・区域警戒型",
            yomi: "ましなりーくいきけいかいがた",
        },
        {
            plain: "マシナリー・演算力増幅器",
            yomi: "ましなりーえんざんりょくぞうふくき",
        },
        {
            plain: "建造特化型マシナリー",
            yomi: "けんぞうとっかがたましなりー",
        },
        {
            plain: "制圧特化型マシナリー",
            yomi: "せいあつとっかがたましなりー",
        },
        {
            plain: "殲滅特化型マシナリー",
            yomi: "せんめつとっかがたましなりー",
        },
        {
            plain: "攻堅特化型マシナリー",
            yomi: "こうけんとっかがたましなりー",
        },
        {
            plain: "氷風組曲",
            yomi: "ひょうふうくみきょく",
        },
        {
            plain: "コッペリア",
            yomi: "こっぺりあ",
        },
        {
            plain: "コペリウス",
            yomi: "こぺりうす",
        },
        {
            plain: "コッペリアの葬送",
            yomi: "こっぺりあのそうそう",
        },
        {
            plain: "コペリウスの劫罰",
            yomi: "こぺりうすのごうばつ",
        },
        {
            plain: "実験用フィールド生成装置",
            yomi: "じっけんようふぃーるどせいせいそうち",
        },
        {
            plain: "濁水幻霊",
            yomi: "だくすいげんれい",
        },
        {
            plain: "濁水粉砕の幻霊",
            yomi: "だくすいふんさいのげんれい",
        },
        {
            plain: "濁水噴出の幻霊",
            yomi: "だくすいふんしゅつのげんれい",
        },
        {
            plain: "ブリーチャープリムス",
            yomi: "ぶりーちゃーぷりむす",
        },
        {
            plain: "瓦礫ブリーチャープリムス",
            yomi: "がれきぶりーちゃーぷりむす",
        },
        {
            plain: "大型瓦礫ブリーチャープリムス",
            yomi: "おおがたがれきぶりーちゃーぷりむす",
        },
        {
            plain: "狂蔓ブリーチャープリムス",
            yomi: "きょうまんぶりーちゃーぷりむす",
        },
        {
            plain: "大型狂蔓ブリーチャープリムス",
            yomi: "おおがたきょうまんぶりーちゃーぷりむす",
        },
        {
            plain: "原海アベラント",
            yomi: "げんかいあべらんと",
        },
        {
            plain: "重甲ヤドカニ",
            yomi: "じゅうこうやどかに",
        },
        {
            plain: "堅盾重甲ヤドカニ",
            yomi: "けんじゅんじゅうこうやどかに",
        },
        {
            plain: "重甲シールド",
            yomi: "じゅうこうしーるど",
        },
        {
            plain: "狩猟刀エイ",
            yomi: "しゅりょうとうえい",
        },
        {
            plain: "原海水刃",
            yomi: "げんかいすいじん",
        },
        {
            plain: "プクプク獣",
            yomi: "ぷくぷくじゅう",
        },
        {
            plain: "マンマルタコ",
            yomi: "まんまるたこ",
        },
        {
            plain: "ボウシクラゲ",
            yomi: "ぼうしくらげ",
        },
        {
            plain: "アンジェリックアプリシア",
            yomi: "あんじぇりっくあぷりしあ",
        },
        {
            plain: "チェルビックアプリシア",
            yomi: "ちぇるびっくあぷりしあ",
        },
        {
            plain: "ノンビリラッコ",
            yomi: "のんびりらっこ",
        },
        {
            plain: "亜種生物",
            yomi: "あしゅせいぶつ",
        },
        {
            plain: "鉄甲熔炎帝王",
            yomi: "てっこうようえんていおう",
        },
        {
            plain: "千年真珠の海駿",
            yomi: "せんねんしんじゅのかいしゅん",
        },
        {
            plain: "メンテマシナリー・黄金統率型",
            yomi: "めんてましなりーおうごんとうそつがた",
        },
        {
            plain: "呑星の鯨",
            yomi: "どんせいのくじら",
        },
        {
            plain: "玄文獣",
            yomi: "げんもんじゅう",
        },
        {
            plain: "山隠れの猊獣",
            yomi: "やまがくれのげいじゅう",
        },
        {
            plain: "白石と黄銅の彫像",
            yomi: "はくせきとおうどうのちょうぞう",
        },
        {
            plain: "魔像レガトゥス",
            yomi: "まぞうれがとぅす",
        },
        {
            plain: "魔像プラエトリアニ",
            yomi: "まぞうぷらえとりあに",
        },
        {
            plain: "秘源機兵・ハンターシーカー",
            yomi: "ひげんきへいはんたーしーかー",
        },
        {
            plain: "鋳砂の勇士・インタロゲイター",
            yomi: "いずなのゆうしいんたろげいたー",
        },
        {
            plain: "鋳砂の勇士・シールドブレイカー",
            yomi: "いずなのゆうししーるどぶれいかー",
        },
        {
            plain: "鋳砂の勇士・ジャベリニア",
            yomi: "いずなのゆうしじゃべりにあ",
        },
        {
            plain: "迅疾の勇士・シーカー",
            yomi: "じんしつのゆうししーかー",
        },
        {
            plain: "迅疾の勇士・ストームスカウト",
            yomi: "じんしつのゆうしすとーむすかうと",
        },
        {
            plain: "迅疾の勇士・重刃の伝達使",
            yomi: "じんしつのゆうしじゅうじんのでんたつし",
        },
        {
            plain: "流刃の勇士・遊撃手",
            yomi: "りゅうじんのゆうしゆうげきしゅ",
        },
        {
            plain: "流刃の勇士・グリースソウ",
            yomi: "りゅうじんのゆうしぐりーすそう",
        },
        {
            plain: "流刃の勇士・ジャベリックスロワー",
            yomi: "りゅうじんのゆうしじゃべりっくすろわー",
        },
        {
            plain: "結羽の勇士・空を舞う者",
            yomi: "ゆうはのゆうしそらをまうもの",
        },
        {
            plain: "結羽の勇士・羽を削ぐ者",
            yomi: "ゆうはのゆうしはねをそぐもの",
        },
        {
            plain: "結羽の勇士・空を統べる者",
            yomi: "ゆうはのゆうしそらをすべるもの",
        },
        {
            plain: "霊覚の勇士・掌意師",
            yomi: "れいかくのゆうししょういし",
        },
        {
            plain: "霊覚の勇士・念力師",
            yomi: "れいかくのゆうしねんりきし",
        },
        {
            plain: "霊覚の勇士・瞑思師",
            yomi: "れいかくのゆうしめいしし",
        },
        {
            plain: "猛進の勇士・マイティガイ",
            yomi: "もうしんのゆうしまいてぃがい",
        },
        {
            plain: "猛進の勇士・スマッシャー",
            yomi: "もうしんのゆうしすまっしゃー",
        },
        {
            plain: "猛進の勇士・グラップラー",
            yomi: "もうしんのゆうしぐらっぷらー",
        },
        {
            plain: "テペトル竜戦士・砕晶のハンマー",
            yomi: "てぺとるりゅうせんしさいしょうのはんまー",
        },
        {
            plain: "テペトル竜戦士・砕岩のブレード",
            yomi: "てぺとるりゅうせんしさいがんのぶれーど",
        },
        {
            plain: "ユムカ竜戦士・飛葉の丸鋸",
            yomi: "ゆむかりゅうせんしひばのまるのこ",
        },
        {
            plain: "ユムカ竜戦士・鳴空の大砲",
            yomi: "ゆむかりゅうせんしめいくうのたいほう",
        },
        {
            plain: "コホラ竜戦士・裂波のスロワー",
            yomi: "こほらりゅうせんしれっぱのたいほう",
        },
        {
            plain: "コホラ竜戦士・裂礁のガトリング",
            yomi: "こほらりゅうせんしれっしょうのがとりんぐ",
        },
        {
            plain: "クク竜戦士・鍛治の槌",
            yomi: "くくりゅうせんしかじのつち",
        },
        {
            plain: "クク竜戦士・蒼天の焔",
            yomi: "くくりゅうせんしそうてんのほのお",
        },
        {
            plain: "イクトミ竜戦士・寒流を運ぶ者",
            yomi: "いくとみりゅうせんしかんりゅうをはこぶもの",
        },
        {
            plain: "イクトミ竜戦士・氷晶の砲手",
            yomi: "いくとみりゅうせんしひょうしょうのほうしゅ",
        },
        {
            plain: "ライノ竜戦士・破空の響動",
            yomi: "らいのりゅうせんしはくうのきょうどう",
        },
        {
            plain: "ライノ竜戦士・霊明の追縛",
            yomi: "らいのりゅうせんしれいめいのついばく",
        },
        {
            plain: "テペトル仔竜",
            yomi: "てぺとるこりゅう",
        },
        {
            plain: "テペトル竜",
            yomi: "てぺとるりゅう",
        },
        {
            plain: "コホラ仔竜",
            yomi: "こほらこりゅう",
        },
        {
            plain: "コホラ竜",
            yomi: "こほらりゅう",
        },
        {
            plain: "ユムカ仔竜",
            yomi: "ゆむかこりゅう",
        },
        {
            plain: "ユムカ竜",
            yomi: "ゆむかりゅう",
        },
        {
            plain: "クク仔竜",
            yomi: "くくこりゅう",
        },
        {
            plain: "クク竜",
            yomi: "くくりゅう",
        },
        {
            plain: "イクトミ仔竜",
            yomi: "いくとみこりゅう",
        },
        {
            plain: "イクトミ竜",
            yomi: "いくとみりゅう",
        },
        {
            plain: "ライノ仔竜",
            yomi: "らいのこりゅう",
        },
        {
            plain: "ライノ竜",
            yomi: "らいのりゅう",
        },
        {
            plain: "溶岩の像・土蝕者",
            yomi: "ようがんのぞうどしょくしゃ",
        },
        {
            plain: "岩窟・大霊の化身",
            yomi: "がんくつたいれいのけしん",
        },
        {
            plain: "噴流・大霊の化身",
            yomi: "ふんりゅうたいれいのけしん",
        },
        {
            plain: "深遠なるミミックフローラ",
            yomi: "しんえんなるみみっくふろーら",
        },
        {
            plain: "マグマイタチ",
            yomi: "まぐまいたち",
        },
        {
            plain: "山の王・貪食のユムカ竜",
            yomi: "やまのおうどんしょくのゆむかりゅう",
        },
        {
            plain: "暴君・金焔のクク竜",
            yomi: "ぼうくんきんえんのくくりゅう",
        },
        {
            plain: "溶岩の像・流燃体",
            yomi: "ようがんのぞうりゅうねんたい",
        },
        {
            plain: "秘源機兵・精巧デバイス",
            yomi: "ひげんきへいせいこうでばいす",
        },
        {
            plain: "深遠なるミミックパピラ",
            yomi: "しんえんなるみみっくぱぴら",
        },
        {
            plain: "蝕まれし源焔の主",
            yomi: "むしばまれしげんえんのあるじ",
        },
        {
            plain: "迷える霊覚の修験者",
            yomi: "まよえるれいかくのしゅげんじゃ",
        },
        {
            plain: "輝ける溶岩の龍像",
            yomi: "かがやけるようがんのりゅうぞう",
        },
        {
            plain: "エンジェルズシェア",
            yomi: "えんじぇるずしぇあ",
        },
        {
            plain: "キャッツテール",
            yomi: "きゃっつてーる",
        },
        {
            plain: "玉京台",
            yomi: "ぎょくけいだい",
        },
        {
            plain: "月海亭",
            yomi: "げつかいてい",
        },
        {
            plain: "往生堂",
            yomi: "おうじょうどう",
        },
        {
            plain: "寒鋒鉄器",
            yomi: "かんほうてっき",
        },
        {
            plain: "長野原花火屋",
            yomi: "ながのはらはなびや",
        },
        {
            plain: "木漏茶屋",
            yomi: "こもれちゃや",
        },
        {
            plain: "万端珊瑚探偵所",
            yomi: "ばんたんさんごたんていしょ",
        },
        {
            plain: "天目鍛冶屋",
            yomi: "あめのまかじや",
        },
        {
            plain: "根付の源",
            yomi: "ねつけのげん",
        },
        {
            plain: "烏有亭",
            yomi: "うゆうてい",
        },
        {
            plain: "志村屋",
            yomi: "しむらや",
        },
        {
            plain: "豊穣の願い",
            yomi: "ほうじょうのねがい",
        },
        {
            plain: "セーリングブリーズ",
            yomi: "せーりんぐぶりーず",
        },
        {
            plain: "秋沙銭湯",
            yomi: "あいさせんとう",
        },
        {
            plain: "ズバイルシアター",
            yomi: "ずばいるしあたー",
        },
        {
            plain: "プスパカフェ",
            yomi: "ぷすぱかふぇ",
        },
        {
            plain: "メナケリーショップ",
            yomi: "めなけりーしょっぷ",
        },
        {
            plain: "ビマリスタン",
            yomi: "びまりすたん",
        },
        {
            plain: "ジャファータバーン",
            yomi: "じゃふぁーたばーん",
        },
        {
            plain: "ウィカラ隊商宿",
            yomi: "うぃからたいしょうやど",
        },
        {
            plain: "アジャンタ彫刻店",
            yomi: "あじゃんたちょうこくてん",
        },
        {
            plain: "ファロス灯台",
            yomi: "ふぁろすとうだい",
        },
        {
            plain: "甘露の池",
            yomi: "かんろのいけ",
        },
        {
            plain: "セントラルポートホール",
            yomi: "せんとらるぽーとほーる",
        },
        {
            plain: "バーティンの珍奇館",
            yomi: "ばーてぃんのちんきかん",
        },
        {
            plain: "ボーモント工房",
            yomi: "ぼーもんとこうぼう",
        },
        {
            plain: "レシュッツのクロックワーク工房",
            yomi: "れしゅっつのくろっくわーくこうぼう",
        },
        {
            plain: "ルポート時計店",
            yomi: "るぽーととけいてん",
        },
        {
            plain: "ダーモヴィル雑貨店",
            yomi: "だーもゔぃるざっかてん",
        },
        {
            plain: "特別許可食堂",
            yomi: "とくべつきょかしょくどう",
        },
        {
            plain: "サービス食",
            yomi: "さーびすしょく",
        },
        {
            plain: "草臥の家",
            yomi: "くさぶしのいえ",
        },
        {
            plain: "ザカンの屋台",
            yomi: "ざかんのやたい",
        },
        {
            plain: "ムフル宝石店",
            yomi: "むふるほうせきてん",
        },
        {
            plain: "原火の玉座",
            yomi: "げんかのぎょくざ",
        },
        {
            plain: "ジャンペ楽器店",
            yomi: "じゃんぺがっきてん",
        },
        {
            plain: "「夢見月のホッと一息」",
            yomi: "ゆめみづきのほっとひといき",
        },
        {
            plain: "熟練度",
            yomi: "じゅくれんど",
        },
        {
            plain: "オリジナル料理",
            yomi: "おりじなるりょうり",
        },
        {
            plain: "美味しそうな〇〇",
            yomi: "おいしそうな〇〇",
        },
        {
            plain: "微妙な〇〇",
            yomi: "びみょうな〇〇",
        },
        {
            plain: "鳥肉と野生キノコの串焼き",
            yomi: "とりにくとやせいきのこのくしやき",
        },
        {
            plain: "テイワット風目玉焼き",
            yomi: "ていわっとふうめだまやき",
        },
        {
            plain: "ステーキ",
            yomi: "すてーき",
        },
        {
            plain: "大根入りの野菜スープ",
            yomi: "だいこんいりのやさいすーぷ",
        },
        {
            plain: "モンド風焼き魚",
            yomi: "もんどふうやきざかな",
        },
        {
            plain: "ミントゼリー",
            yomi: "みんとぜりー",
        },
        {
            plain: "モラミート",
            yomi: "もらみーと",
        },
        {
            plain: "豚肉の油炒め",
            yomi: "ぶたにくのあぶらいため",
        },
        {
            plain: "チ虎魚焼き",
            yomi: "ちこぎょやき",
        },
        {
            plain: "大椀のお茶",
            yomi: "おおわんのおちゃ",
        },
        {
            plain: "米まんじゅう",
            yomi: "こめまんじゅう",
        },
        {
            plain: "鳥卵の玉子焼き",
            yomi: "ちょうらんのたまごやき",
        },
        {
            plain: "鳥の玉子寿司",
            yomi: "とりのたまごずし",
        },
        {
            plain: "甘エビの握り寿司",
            yomi: "あまえびのにぎりずし",
        },
        {
            plain: "干物の網焼き",
            yomi: "ひもののあみやき",
        },
        {
            plain: "そば",
            yomi: "そば",
        },
        {
            plain: "松茸のアワビもどき",
            yomi: "まつたけのあわびもどき",
        },
        {
            plain: "ミントビーンスープ",
            yomi: "みんとびーんすーぷ",
        },
        {
            plain: "鴨肉のコンフィ",
            yomi: "かもにくのこんふぃ",
        },
        {
            plain: "玉紋茶葉蛋",
            yomi: "ぎょくもんちゃばたん",
        },
        {
            plain: "沈玉茶",
            yomi: "ちんぎょくちゃ",
        },
        {
            plain: "まっくろタマゴ",
            yomi: "まっくろたまご",
        },
        {
            plain: "完熟トマトのミートソース",
            yomi: "かんじゅくとまとのみーとそーす",
        },
        {
            plain: "鳥肉のスイートフラワー漬け焼き",
            yomi: "とりにくのすいーとふらわーつけやき",
        },
        {
            plain: "北地のスモークチキン",
            yomi: "ほくちのすもーくちきん",
        },
        {
            plain: "ホワイトソースポトフ",
            yomi: "ほわいとそーすぽとふ",
        },
        {
            plain: "午後のパンケーキ",
            yomi: "ごごのぱんけーき",
        },
        {
            plain: "大根の揚げ団子",
            yomi: "だいこんのあげだんご",
        },
        {
            plain: "漁師トースト",
            yomi: "りょうしとーすと",
        },
        {
            plain: "満足サラダ",
            yomi: "まんぞくさらだ",
        },
        {
            plain: "お肉と野菜のシチュー",
            yomi: "おにくとやさいのしちゅー",
        },
        {
            plain: "杏仁豆腐",
            yomi: "あんにんどうふ",
        },
        {
            plain: "椒椒鶏",
            yomi: "じょじょじー",
        },
        {
            plain: "真珠翡翠白玉湯",
            yomi: "しんじゅひすいはくぎょくとう",
        },
        {
            plain: "松茸の肉巻き",
            yomi: "まつたけのにくまき",
        },
        {
            plain: "水晶蝦",
            yomi: "すいしょうえび",
        },
        {
            plain: "ハスの実入り茶碗蒸し",
            yomi: "はすのみいりちゃわんむし",
        },
        {
            plain: "山幸の麺",
            yomi: "やまさちのめん",
        },
        {
            plain: "ミントの和え物",
            yomi: "みんとのあえもの",
        },
        {
            plain: "かにみそ豆腐",
            yomi: "かにみそどうふ",
        },
        {
            plain: "マグロの握り寿司",
            yomi: "まぐろのにぎりずし",
        },
        {
            plain: "おにぎり",
            yomi: "おにぎり",
        },
        {
            plain: "焼きそば",
            yomi: "やきそば",
        },
        {
            plain: "うどん",
            yomi: "うどん",
        },
        {
            plain: "さんが焼き",
            yomi: "さんがやき",
        },
        {
            plain: "うなぎの蒲焼",
            yomi: "うなぎのかばやき",
        },
        {
            plain: "かにみそ甲羅焼き",
            yomi: "かにみそこうらやき",
        },
        {
            plain: "若竹煮",
            yomi: "わかたけに",
        },
        {
            plain: "魚とダイコンの煮込み",
            yomi: "さかなとだいこんのにこみ",
        },
        {
            plain: "ラスベリー水まんじゅう",
            yomi: "らずべりーみずまんじゅう",
        },
        {
            plain: "カツサンド",
            yomi: "かつさんど",
        },
        {
            plain: "魚肉の焼き麺",
            yomi: "ぎょにくのやきめん",
        },
        {
            plain: "アップルサイダー",
            yomi: "あっぷるさいだー",
        },
        {
            plain: "ミントベリージュース",
            yomi: "みんとべりーじゅーす",
        },
        {
            plain: "ググプラムのジュース",
            yomi: "ぐぐぷらむのじゅーす",
        },
        {
            plain: "スパークリングベリージュース",
            yomi: "すぱーくりんぐべりーじゅーす",
        },
        {
            plain: "団子牛乳",
            yomi: "だんごぎゅうにゅう",
        },
        {
            plain: "雨林サラダ",
            yomi: "うりんさらだ",
        },
        {
            plain: "山盛りキノコ",
            yomi: "やまもりきのこ",
        },
        {
            plain: "シャワルマサンド",
            yomi: "しゃわるまさんど",
        },
        {
            plain: "アアルコシャリ",
            yomi: "ああるこしゃり",
        },
        {
            plain: "マサラチーズボール",
            yomi: "まさらちーずぼーる",
        },
        {
            plain: "パニプリ",
            yomi: "ぱにぷり",
        },
        {
            plain: "カレーシュリムプ",
            yomi: "かれーしゅりむぷ",
        },
        {
            plain: "ローズシュリカンド",
            yomi: "ろーずしゅりかんど",
        },
        {
            plain: "サモサ",
            yomi: "さもさ",
        },
        {
            plain: "きのこのクリームスープ",
            yomi: "きのこのくりーむすーぷ",
        },
        {
            plain: "フォンテーヌ風オニオンスープ",
            yomi: "ふぉんてーぬふうおにおんすーぷ",
        },
        {
            plain: "水郷のアスピック",
            yomi: "すいきょうのあすぴっく",
        },
        {
            plain: "ガーリックバゲット",
            yomi: "がーりっくばげっと",
        },
        {
            plain: "フォンタ",
            yomi: "ふぉんた",
        },
        {
            plain: "仔鳩の茶葉燻製",
            yomi: "こばとのちゃばくんせい",
        },
        {
            plain: "清心の花パイ",
            yomi: "せいしんのはなぱい",
        },
        {
            plain: "カラフルフォレスト",
            yomi: "からふるふぉれすと",
        },
        {
            plain: "グレインチップス",
            yomi: "ぐれいんちっぷす",
        },
        {
            plain: "グレインスティック",
            yomi: "ぐれいんすてぃっく",
        },
        {
            plain: "チーズとキノコの串焼き",
            yomi: "ちーずときのこのくしやき",
        },
        {
            plain: "セビチェ",
            yomi: "せびちぇ",
        },
        {
            plain: "濃厚マッシュポテト",
            yomi: "のうこうまっしゅぽてと",
        },
        {
            plain: "エビのポテト包み揚げ",
            yomi: "えびのぽてとつつみあげ",
        },
        {
            plain: "ドドリアン海鮮スープ",
            yomi: "どどりあんかいせんすーぷ",
        },
        {
            plain: "冷製肉盛り合わせ",
            yomi: "れいせいにくもりあわせ",
        },
        {
            plain: "ニンジンとお肉のハニーソテー",
            yomi: "にんじんとおにくのはにーそてー",
        },
        {
            plain: "かにみそとハムのグリル野菜",
            yomi: "かにみそとはむのぐりるやさい",
        },
        {
            plain: "キノコピザ",
            yomi: "きのこぴざ",
        },
        {
            plain: "お肉ツミツミ",
            yomi: "おにくつみつみ",
        },
        {
            plain: "風神ヒュッツポット",
            yomi: "ふうじんひゅっつぽっと",
        },
        {
            plain: "冒険者エッグバーガー",
            yomi: "ぼうけんしゃえっぐばーがー",
        },
        {
            plain: "バター魚焼き",
            yomi: "ばたーさかなやき",
        },
        {
            plain: "カリカリチキンバーガー",
            yomi: "かりかりちきんばーがー",
        },
        {
            plain: "エビのあっさり炒め",
            yomi: "えびのあっさりいため",
        },
        {
            plain: "北地のリンゴと肉の煮込み",
            yomi: "ほくちのりんごとにくのにこみ",
        },
        {
            plain: "モンド風ハッシュドポテト",
            yomi: "もんどふうはっしゅどぽてと",
        },
        {
            plain: "バケーションサイダー",
            yomi: "ばけーしょんさいだー",
        },
        {
            plain: "夕暮れベリーティー",
            yomi: "ゆうぐれべりーてぃー",
        },
        {
            plain: "明月の玉子",
            yomi: "めいげつのたまご",
        },
        {
            plain: "四方平和",
            yomi: "しほうへいわ",
        },
        {
            plain: "璃月三糸",
            yomi: "りーゆぇさんし",
        },
        {
            plain: "お食べくだ菜",
            yomi: "おたべください",
        },
        {
            plain: "軽策農家料理",
            yomi: "けいさくのうかりょうり",
        },
        {
            plain: "揚げ魚の甘酢あんかけ",
            yomi: "あげざかなのあまずあんかけ",
        },
        {
            plain: "中原のもつ焼き",
            yomi: "なかはらのもつやき",
        },
        {
            plain: "ハスの花パイ",
            yomi: "はすのはなぱい",
        },
        {
            plain: "絶雲お焦げ",
            yomi: "ぜつうんおこげ",
        },
        {
            plain: "松茸のバター焼き",
            yomi: "まつたけのばたーやき",
        },
        {
            plain: "仙果スムージー",
            yomi: "せんかすむーじー",
        },
        {
            plain: "清露デュエット",
            yomi: "せいろでゅえっと",
        },
        {
            plain: "お好み焼き",
            yomi: "おこのみやき",
        },
        {
            plain: "うな茶漬け",
            yomi: "うなちゃづけ",
        },
        {
            plain: "オムライス",
            yomi: "おむらいす",
        },
        {
            plain: "夕暮れの鯛焼き",
            yomi: "ゆうぐれのたいやき",
        },
        {
            plain: "緋櫻えびせんべい",
            yomi: "ひおうえびせんべい",
        },
        {
            plain: "活力にゃんこ飯",
            yomi: "かつりょくにゃんこめし",
        },
        {
            plain: "文心豆腐",
            yomi: "ぶんしんどうふ",
        },
        {
            plain: "獣肉シチュー",
            yomi: "けものにくしちゅー",
        },
        {
            plain: "お米プリン",
            yomi: "おこめぷりん",
        },
        {
            plain: "緋櫻天ぷら",
            yomi: "ひおうてんぷら",
        },
        {
            plain: "市井おでん",
            yomi: "しせいおでん",
        },
        {
            plain: "緋櫻餅",
            yomi: "ひおうもち",
        },
        {
            plain: "渡来鳥肉",
            yomi: "とらいとりにく",
        },
        {
            plain: "串焼き三種",
            yomi: "くしやきさんしゅ",
        },
        {
            plain: "獣骨ラーメン",
            yomi: "じゅうこつらーめん",
        },
        {
            plain: "三色団子",
            yomi: "さんしょくだんご",
        },
        {
            plain: "ミントの獣肉巻き",
            yomi: "みんとのけものにくまき",
        },
        {
            plain: "紫苑雲霓",
            yomi: "しおんうんげい",
        },
        {
            plain: "ピタ",
            yomi: "ぴた",
        },
        {
            plain: "バターチキン",
            yomi: "ばたーちきん",
        },
        {
            plain: "ミルキーキノコクリスプタワー",
            yomi: "みるきーきのこくりすぷたわー",
        },
        {
            plain: "デーツナン",
            yomi: "でーつなん",
        },
        {
            plain: "タフチーン",
            yomi: "たふちーん",
        },
        {
            plain: "ポテトボート",
            yomi: "ぽてとぼーと",
        },
        {
            plain: "パティサラプリン",
            yomi: "ぱてぃさらぷりん",
        },
        {
            plain: "ナツメヤシキャンディ",
            yomi: "なつめやしきゃんでぃ",
        },
        {
            plain: "バクラヴァ",
            yomi: "ばくらゔぁ",
        },
        {
            plain: "ミントフルーツティー",
            yomi: "みんとふるーつてぃー",
        },
        {
            plain: "エビのポテトカナッペ",
            yomi: "えびのぽてとかなっぺ",
        },
        {
            plain: "ミートソースラザニア",
            yomi: "みーとそーすらざにあ",
        },
        {
            plain: "タルタルタワー",
            yomi: "たるたるたわー",
        },
        {
            plain: "フィッシュアンドチップス",
            yomi: "ふぃっしゅあんどちっぷす",
        },
        {
            plain: "ポワソンシーフードスープ",
            yomi: "ぽわそんしーふーどすーぷ",
        },
        {
            plain: "晶螺マドレーヌ",
            yomi: "しょうらまどれーぬ",
        },
        {
            plain: "花と果実のトリオ",
            yomi: "はなとくだもののとりお",
        },
        {
            plain: "フォカロルスのために",
            yomi: "ふぉかろるすのために",
        },
        {
            plain: "プクプクシュークリーム",
            yomi: "ぷくぷくしゅーくりーむ",
        },
        {
            plain: "マジックスペシャル",
            yomi: "まじっくすぺしゃる",
        },
        {
            plain: "独占秘話・グルメコラム",
            yomi: "どくせんひわぐるめこらむ",
        },
        {
            plain: "炎岩の歌",
            yomi: "えんがんのうた",
        },
        {
            plain: "アカラジェ",
            yomi: "あからじぇ",
        },
        {
            plain: "タタコス",
            yomi: "たたこす",
        },
        {
            plain: "銭湯まんじゅう",
            yomi: "せんとうまんじゅう",
        },
        {
            plain: "ちび竜ビスケット",
            yomi: "ちびりゅうびすけっと",
        },
        {
            plain: "豊穣のフルーツジュース",
            yomi: "ほうじょうのふるーつじゅーす",
        },
        {
            plain: "実り豊か",
            yomi: "みのりゆたか",
        },
        {
            plain: "ピリ辛蒸し饅頭",
            yomi: "ぴりからむしまんじゅう",
        },
        {
            plain: "刺身の盛り合わせ",
            yomi: "さしみのもりあわせ",
        },
        {
            plain: "黄金ガニ",
            yomi: "おうごんがに",
        },
        {
            plain: "翠玉福袋",
            yomi: "すいぎょくふくぶくろ",
        },
        {
            plain: "天枢肉",
            yomi: "てんすうにく",
        },
        {
            plain: "黄金のジャンボチキン",
            yomi: "おうごんのじゃんぼちきん",
        },
        {
            plain: "カニのバター添え",
            yomi: "かにのばたーぞえ",
        },
        {
            plain: "獣肉のビリヤニ",
            yomi: "けものにくのびりやに",
        },
        {
            plain: "焼きキノコミートピザ",
            yomi: "やききのこみーとぴざ",
        },
        {
            plain: "タンドリーチキン",
            yomi: "たんどりーちきん",
        },
        {
            plain: "超贅沢盛り合わせピザ",
            yomi: "ちょうぜいたくもりあわせぴざ",
        },
        {
            plain: "ベッシーチキン",
            yomi: "べっしーちきん",
        },
        {
            plain: "カウサ",
            yomi: "かうさ",
        },
        {
            plain: "ドキドキポンポン",
            yomi: "どきどきぽんぽん",
        },
        {
            plain: "高らかな歌声",
            yomi: "たからかなうたごえ",
        },
        {
            plain: "きらきらジュエリー",
            yomi: "きらきらじゅえりー",
        },
        {
            plain: "温泉タイム",
            yomi: "おんせんたいむ",
        },
        {
            plain: "ハギス",
            yomi: "はぎす",
        },
        {
            plain: "バブルスフレ",
            yomi: "ばぶるすふれ",
        },
        {
            plain: "お肉たっぷり寿司",
            yomi: "おにくたっぷりずし",
        },
        {
            plain: "鴨胸肉のオレンジソースソテー",
            yomi: "かもむねにくのおれんじそーすそてー",
        },
        {
            plain: "千霊ムース",
            yomi: "せんれいむーす",
        },
        {
            plain: "コンソメスープ",
            yomi: "こんそめすーぷ",
        },
        {
            plain: "カラフルマカロン",
            yomi: "からふるまかろん",
        },
        {
            plain: "蜜汁チャーシュー",
            yomi: "みつじゅうちゃーしゅー",
        },
        {
            plain: "カリカリクロワッサン",
            yomi: "かりかりくろわっさん",
        },
        {
            plain: "プクプクアイスクリーム",
            yomi: "ぷくぷくあいすくりーむ",
        },
        {
            plain: "チョコレート",
            yomi: "ちょこれーと",
        },
        {
            plain: "魚のミントソースグリル",
            yomi: "さかなのみんとそーすぐりる",
        },
        {
            plain: "グレインカップ",
            yomi: "ぐれいんかっぷ",
        },
        {
            plain: "ショコアトゥル水",
            yomi: "しょこあとぅるすい",
        },
        {
            plain: "ミステリードリンク",
            yomi: "みすてりーどりんく",
        },
        {
            plain: "グレインラップ",
            yomi: "ぐれいんらっぷ",
        },
        {
            plain: "偵察騎士ステーキ!",
            yomi: "ていさつきしすてーき",
        },
        {
            plain: "フルーティーな串焼き",
            yomi: "ふるーてぃーなくしやき",
        },
        {
            plain: "ふわふわパンケーキ",
            yomi: "ふわふわぱんけーき",
        },
        {
            plain: "魔法のミートソース",
            yomi: "まほうのみーとそーす",
        },
        {
            plain: "スパイシーポトフ",
            yomi: "すぱいしーぽとふ",
        },
        {
            plain: "テイワット風焦げ卵",
            yomi: "ていわっとふうこげたまご",
        },
        {
            plain: "ツメ型ハッシュドポテト",
            yomi: "つめがたはっしゅどぽてと",
        },
        {
            plain: "五九三式栄養食",
            yomi: "ごきゅうさんしきえいようしょく",
        },
        {
            plain: "祈聖シンフォニー",
            yomi: "きせいしんふぉにー",
        },
        {
            plain: "ヴァーディクトディナー",
            yomi: "ゔぁーでぃくとでぃなー",
        },
        {
            plain: "モンドの過去",
            yomi: "もんどのかこ",
        },
        {
            plain: "最高の知恵・生活",
            yomi: "さいこうのちえせいかつ",
        },
        {
            plain: "魚香トースト",
            yomi: "ぎょこうとーすと",
        },
        {
            plain: "林の夢",
            yomi: "はやしのゆめ",
        },
        {
            plain: "荒波パイ",
            yomi: "あらなみぱい",
        },
        {
            plain: "測量士エッグバーガー",
            yomi: "そくりょうしえっぐばーがー",
        },
        {
            plain: "真・風神ヒュッツポット",
            yomi: "しんふうじんひゅっつぽっと",
        },
        {
            plain: "万民堂水煮魚",
            yomi: "ばんみんどうみずにざかな",
        },
        {
            plain: "江湖百味",
            yomi: "こうこひゃくみ",
        },
        {
            plain: "豚肉の唐辛子炒め",
            yomi: "ぶたにくのとうがらしいため",
        },
        {
            plain: "乾坤モラミート",
            yomi: "けんこんもらみーと",
        },
        {
            plain: "アシタナシ",
            yomi: "あしたなし",
        },
        {
            plain: "九死一生の焼き魚",
            yomi: "きゅうしいっしょうのやきざかな",
        },
        {
            plain: "夢",
            yomi: "ゆめ",
        },
        {
            plain: "盛世太平",
            yomi: "せいせいたいへい",
        },
        {
            plain: "幽々大行軍",
            yomi: "ゆうゆうだいこうぐん",
        },
        {
            plain: "雲隠し玉",
            yomi: "くもかくしだま",
        },
        {
            plain: "軽策家庭料理",
            yomi: "けいさくかていりょうり",
        },
        {
            plain: "極みの一釣り",
            yomi: "きわみのひとつり",
        },
        {
            plain: "法律ここにあり",
            yomi: "ほうりつここにあり",
        },
        {
            plain: "四喜円満",
            yomi: "しきえんまん",
        },
        {
            plain: "飲茶しようぜ！",
            yomi: "やむちゃしようぜ",
        },
        {
            plain: "花に翦玉",
            yomi: "はなにせんぎょく",
        },
        {
            plain: "眩暈回避術・改",
            yomi: "めまいかいひじゅつかい",
        },
        {
            plain: "温もり",
            yomi: "ぬくもり",
        },
        {
            plain: "雨奇晴好",
            yomi: "うきせいこう",
        },
        {
            plain: "紅炉一点雪",
            yomi: "こうろいってんゆき",
        },
        {
            plain: "「静寂閑雅」",
            yomi: "せいじゃくかんが",
        },
        {
            plain: "夏祭りの游魚",
            yomi: "なつまつりのゆうぎょ",
        },
        {
            plain: "奇策",
            yomi: "きさく",
        },
        {
            plain: "常勝伝説",
            yomi: "じょうしょうでんせつ",
        },
        {
            plain: "福は内うどん",
            yomi: "ふくはうちうどん",
        },
        {
            plain: "強者の道のり",
            yomi: "きょうじゃのみちのり",
        },
        {
            plain: "永遠なる信仰",
            yomi: "えいえんなるしんこう",
        },
        {
            plain: "唯一の真相",
            yomi: "ゆいいつのしんそう",
        },
        {
            plain: "元気お弁当",
            yomi: "げんきおべんとう",
        },
        {
            plain: "夢一夜の癒し",
            yomi: "ゆめひとよのいやし",
        },
        {
            plain: "レンジャー長のイチオシ",
            yomi: "れんじゃーちょうのいちおし",
        },
        {
            plain: "決闘の魂",
            yomi: "けっとうのたましい",
        },
        {
            plain: "ひらめく踊り",
            yomi: "ひらめくおどり",
        },
        {
            plain: "安眠へのデザイア",
            yomi: "あんみんへのでざいあ",
        },
        {
            plain: "「理想的状況」",
            yomi: "りそうてきじょうきょう",
        },
        {
            plain: "モラ、早くいらっしゃい！",
            yomi: "もらはやくいらっしゃい",
        },
        {
            plain: "ハルヴァマズダ",
            yomi: "はるゔぁまずだ",
        },
        {
            plain: "真味茶漬け",
            yomi: "しんみちゃづけ",
        },
        {
            plain: "熾金の鍋",
            yomi: "しきんのなべ",
        },
        {
            plain: "至れり尽くせり",
            yomi: "いたれりつくせり",
        },
        {
            plain: "丹精込めた一作",
            yomi: "たんせいこめたいっさく",
        },
        {
            plain: "古風な製法のデーツナン",
            yomi: "こふうなせいほうのでーつなん",
        },
        {
            plain: "ウマウマシャワルマサンド",
            yomi: "うまうましゃわるまさんど",
        },
        {
            plain: "キューブトリック",
            yomi: "きゅーぶとりっく",
        },
        {
            plain: "アフタヌーンティー",
            yomi: "あふたぬーんてぃー",
        },
        {
            plain: "海鳥の一休み",
            yomi: "うみどりのひとやすみ",
        },
        {
            plain: "無欠のピュルテ",
            yomi: "むけつのぴゅるて",
        },
        {
            plain: "秘伝のローストリブ",
            yomi: "ひでんのろーすとりぶ",
        },
        {
            plain: "罪・対処不必要型",
            yomi: "つみたいしょふひつようがた",
        },
        {
            plain: "ファッションショー",
            yomi: "ふぁっしょんしょー",
        },
        {
            plain: "炉火の昔語り",
            yomi: "ろかのむかしがたり",
        },
        {
            plain: "狩りの収穫",
            yomi: "かりのしゅうかく",
        },
        {
            plain: "栄養たっぷりバランス食",
            yomi: "えいようたっぷりばらんすしょく",
        },
        {
            plain: "香り交じり合う風味",
            yomi: "かおりまじりあうふうみ",
        },
        {
            plain: "きっちりチップス",
            yomi: "きっちりちっぷす",
        },
        {
            plain: "幸運のおすそわけ",
            yomi: "こううんのおすそわけ",
        },
        {
            plain: "フルーツミルクキャンディ",
            yomi: "ふるーつみるくきゃんでぃ",
        },
        {
            plain: "しばしの休息",
            yomi: "しばしのきゅうそく",
        },
        {
            plain: "ハニーセビチェ",
            yomi: "はにーせびちぇ",
        },
        {
            plain: "集いし炎の賛歌",
            yomi: "つどいしほのおのさんか",
        },
        {
            plain: "唯一無二の秘法",
            yomi: "ゆいいつむにのひほう",
        },
        {
            plain: "マウント・マッシュルーム(一人前)",
            yomi: "まうんとまっしゅるーむいちにんまえ",
        },
        {
            plain: "ゴールドヘルシーメニュー",
            yomi: "ごーるどへるしーめにゅー",
        },
        {
            plain: "夕暮れの実",
            yomi: "ゆうぐれのみ",
        },
        {
            plain: "ミント",
            yomi: "みんと",
        },
        {
            plain: "スイートフラワー",
            yomi: "すいーとふらわー",
        },
        {
            plain: "ナッツ",
            yomi: "なっつ",
        },
        {
            plain: "リンゴ",
            yomi: "りんご",
        },
        {
            plain: "キノコ",
            yomi: "きのこ",
        },
        {
            plain: "ラズベリー",
            yomi: "らずべりー",
        },
        {
            plain: "キンギョソウ",
            yomi: "きんぎょそう",
        },
        {
            plain: "海草",
            yomi: "かいそう",
        },
        {
            plain: "スミレウリ",
            yomi: "すみれうり",
        },
        {
            plain: "獣肉",
            yomi: "けものにく",
        },
        {
            plain: "冷製鮮肉",
            yomi: "れいせいせんにく",
        },
        {
            plain: "鳥肉",
            yomi: "とりにく",
        },
        {
            plain: "鳥肉の燻製",
            yomi: "とりにくのくんせい",
        },
        {
            plain: "魚肉",
            yomi: "ぎょにく",
        },
        {
            plain: "カニ",
            yomi: "かに",
        },
        {
            plain: "牛乳",
            yomi: "ぎゅうにゅう",
        },
        {
            plain: "小麦",
            yomi: "こむぎ",
        },
        {
            plain: "小麦粉",
            yomi: "こむぎこ",
        },
        {
            plain: "ザイトゥン桃",
            yomi: "ざいとぅんとう",
        },
        {
            plain: "スメールローズ",
            yomi: "すめーるろーず",
        },
        {
            plain: "ハッラの実",
            yomi: "はっらのみ",
        },
        {
            plain: "香辛料",
            yomi: "こうしんりょう",
        },
        {
            plain: "ツルツル豆",
            yomi: "つるつるまめ",
        },
        {
            plain: "コーヒー豆",
            yomi: "こーひーまめ",
        },
        {
            plain: "デーツ",
            yomi: "でーつ",
        },
        {
            plain: "謎の肉",
            yomi: "なぞのにく",
        },
        {
            plain: "バブルオレンジ",
            yomi: "ばぶるおれんじ",
        },
        {
            plain: "マルコット草",
            yomi: "まるこっとそう",
        },
        {
            plain: "タイダルガ",
            yomi: "たいだるが",
        },
        {
            plain: "発酵フルーツジュース",
            yomi: "はっこうふるーつじゅーす",
        },
        {
            plain: "グレインの実",
            yomi: "ぐれいんのみ",
        },
        {
            plain: "赤トロピカルキノコ",
            yomi: "あかとろぴかるきのこ",
        },
        {
            plain: "輝くダイヤ",
            yomi: "かがやくだいや",
        },
        {
            plain: "炎願のアゲート",
            yomi: "えんがんのあげーと",
        },
        {
            plain: "炎願のアゲート・塊",
            yomi: "えんがんのあげーとかたまり",
        },
        {
            plain: "炎願のアゲート・欠片",
            yomi: "えんがんのあげーとかけら",
        },
        {
            plain: "炎願のアゲート・砕屑",
            yomi: "えんがんのあげーとさいせつ",
        },
        {
            plain: "澄明なラピスラズリ",
            yomi: "ちょうめいならぴすらずり",
        },
        {
            plain: "澄明なラピスラズリ・塊",
            yomi: "ちょうめいならぴすらずりかたまり",
        },
        {
            plain: "澄明なラピスラズリ・欠片",
            yomi: "ちょうめいならぴすらずりかけら",
        },
        {
            plain: "澄明なラピスラズリ・砕屑",
            yomi: "ちょうめいならぴすらずりさいせつ",
        },
        {
            plain: "最勝のアメシスト",
            yomi: "さいしょうのあめしすと",
        },
        {
            plain: "最勝のアメシスト・塊",
            yomi: "さいしょうのあめしすとかたまり",
        },
        {
            plain: "最勝のアメシスト・欠片",
            yomi: "さいしょうのあめしすとかけら",
        },
        {
            plain: "最勝のアメシスト・砕屑",
            yomi: "さいしょうのあめしすとさいせつ",
        },
        {
            plain: "自由のターコイズ",
            yomi: "じゆうのたーこいず",
        },
        {
            plain: "自由のターコイズ・塊",
            yomi: "じゆうのたーこいずかたまり",
        },
        {
            plain: "自由のターコイズ・欠片",
            yomi: "じゆうのたーこいずかけら",
        },
        {
            plain: "自由のターコイズ・砕屑",
            yomi: "じゆうのたーこいずさいせつ",
        },
        {
            plain: "哀切なアイスクリスタル",
            yomi: "あいせつなあいすくりすたる",
        },
        {
            plain: "哀切なアイスクリスタル・塊",
            yomi: "あいせつなあいすくりすたるかたまり",
        },
        {
            plain: "哀切なアイスクリスタル・欠片",
            yomi: "あいせつなあいすくりすたるかけら",
        },
        {
            plain: "哀切なアイスクリスタル・砕屑",
            yomi: "あいせつなあいすくりすたるさいせつ",
        },
        {
            plain: "堅牢なトパーズ",
            yomi: "けんろうなとぱーず",
        },
        {
            plain: "堅牢なトパーズ・塊",
            yomi: "けんろうなとぱーずかたまり",
        },
        {
            plain: "堅牢なトパーズ・欠片",
            yomi: "けんろうなとぱーずかけら",
        },
        {
            plain: "堅牢なトパーズ・砕屑",
            yomi: "けんろうなとぱーずさいせつ",
        },
        {
            plain: "成長のエメラルド",
            yomi: "せいちょうのえめらるど",
        },
        {
            plain: "成長のエメラルド・塊",
            yomi: "せいちょうのえめらるどかたまり",
        },
        {
            plain: "成長のエメラルド・欠片",
            yomi: "せいちょうのえめらるどかけら",
        },
        {
            plain: "成長のエメラルド・砕屑",
            yomi: "せいちょうのえめらるどさいせつ",
        },
        {
            plain: "原石",
            yomi: "げんせき",
        },
        {
            plain: "紡がれた運命",
            yomi: "つむがれたうんめい",
        },
        {
            plain: "出会いの縁",
            yomi: "であいのえにし",
        },
        {
            plain: "創世結晶",
            yomi: "そうせいけっしょう",
        },
        {
            plain: "無主のスターダスト",
            yomi: "むしゅのすたーだすと",
        },
        {
            plain: "モラ",
            yomi: "もら",
        },
        {
            plain: "天然樹脂",
            yomi: "てんねんじゅし",
        },
        {
            plain: "脆弱樹脂",
            yomi: "ぜいじゃくじゅし",
        },
        {
            plain: "濃縮樹脂",
            yomi: "のうしゅくじゅし",
        },
        {
            plain: "刹那樹脂",
            yomi: "せつなじゅし",
        },
        {
            plain: "祈聖のオイル",
            yomi: "きせいのおいる",
        },
        {
            plain: "祈聖のエキス",
            yomi: "きせいのえきす",
        },
        {
            plain: "失われた風神の瞳",
            yomi: "うしなわれたふうじんのひとみ",
        },
        {
            plain: "失われた岩神の瞳",
            yomi: "うしなわれたがんしんのひとみ",
        },
        {
            plain: "失われた雷神の瞳",
            yomi: "うしなわれたらいじんのひとみ",
        },
        {
            plain: "失われた草神の瞳",
            yomi: "うしなわれたそうしんのひとみ",
        },
        {
            plain: "失われた水神の瞳",
            yomi: "うしなわれたすいじんのひとみ",
        },
        {
            plain: "失われた炎神の瞳",
            yomi: "うしなわれたえんじんのひとみ",
        },
        {
            plain: "風神の瞳の共鳴石",
            yomi: "ふうじんのひとみのきょうめいせき",
        },
        {
            plain: "岩神の瞳の共鳴石",
            yomi: "がんしんのひとみのきょうめいせき",
        },
        {
            plain: "雷神の瞳の共鳴石",
            yomi: "らいじんのひとみのきょうめいせき",
        },
        {
            plain: "草神の瞳の共鳴石",
            yomi: "そうしんのひとみのきょうめいせき",
        },
        {
            plain: "水神の瞳の共鳴石",
            yomi: "すいじんのひとみのきょうめいせき",
        },
        {
            plain: "炎神の瞳の共鳴石",
            yomi: "えんじんのひとみのきょうめいせき",
        },
        {
            plain: "緋紅玉髄",
            yomi: "ひこうぎょくずい",
        },
        {
            plain: "蒼霊の鯉",
            yomi: "そうれいのこい",
        },
        {
            plain: "晶核",
            yomi: "しょうかく",
        },
        {
            plain: "七国の印",
            yomi: "しちこくのしるし",
        },
        {
            plain: "風の印",
            yomi: "かぜのしるし",
        },
        {
            plain: "岩の印",
            yomi: "いわのしるし",
        },
        {
            plain: "雷の印",
            yomi: "かみなりのしるし",
        },
        {
            plain: "草の印",
            yomi: "くさのしるし",
        },
        {
            plain: "水の印",
            yomi: "みずのしるし",
        },
        {
            plain: "炎の印",
            yomi: "ほのおのしるし",
        },
        {
            plain: "「仙人探しの美食家」",
            yomi: "せんにんさがしのびしょくか",
        },
        {
            plain: "放熱瓶",
            yomi: "ほうねつびん",
        },
        {
            plain: "風捕りの瓶",
            yomi: "かぜとりのびん",
        },
        {
            plain: "岩のトレジャーコンパス",
            yomi: "いわのとれじゃーこんぱす",
        },
        {
            plain: "雷のトレジャーコンパス",
            yomi: "かみなりのとれじゃーこんぱす",
        },
        {
            plain: "草のトレジャーコンパス",
            yomi: "くさのとれじゃーこんぱす",
        },
        {
            plain: "水のトレジャーコンパス",
            yomi: "みずのとれじゃーこんぱす",
        },
        {
            plain: "炎のトレジャーコンパス",
            yomi: "ほのおのとれじゃーこんぱす",
        },
        {
            plain: "三〇式・携帯式栄養袋",
            yomi: "さんまるしきけいたいしきえいようぶくろ",
        },
        {
            plain: "ポケットワープポイント",
            yomi: "ぽけっとわーぷぽいんと",
        },
        {
            plain: "写真機",
            yomi: "しゃしんき",
        },
        {
            plain: "参量物質変化器",
            yomi: "さんりょうぶっしつへんかき",
        },
        {
            plain: "異夢の溶媒",
            yomi: "いむのようばい",
        },
        {
            plain: "ウェーブボートの修理箱",
            yomi: "うぇーぶぼーとのしゅうりばこ",
        },
        {
            plain: "狩猟の罠",
            yomi: "しゅりょうのわな",
        },
        {
            plain: "追憶のレンズ",
            yomi: "ついおくのれんず",
        },
        {
            plain: "変わった羽毛",
            yomi: "かわったうもう",
        },
        {
            plain: "赤羽団扇",
            yomi: "あかばねうちわ",
        },
        {
            plain: "鍵紋",
            yomi: "かぎもん",
        },
        {
            plain: "深秘の聖遺物箱",
            yomi: "しんぴのせいいぶつばこ",
        },
        {
            plain: "王樹の加護",
            yomi: "おうじゅのかご",
        },
        {
            plain: "実験型超燃ランプ",
            yomi: "じっけんがたちょうねんらんぷ",
        },
        {
            plain: "釣り糸安定装置",
            yomi: "つりいとあんていそうち",
        },
        {
            plain: "古いオルゴール",
            yomi: "ふるいおるごーる",
        },
        {
            plain: "流浪者の経験",
            yomi: "るろうしゃのけいけん",
        },
        {
            plain: "冒険家の経験",
            yomi: "ぼうけんかのけいけん",
        },
        {
            plain: "大英雄の経験",
            yomi: "だいえいゆうのけいけん",
        },
        {
            plain: "仕上げ用雑鉱",
            yomi: "しあげようざっこう",
        },
        {
            plain: "仕上げ用良鉱",
            yomi: "しあげようりょうこう",
        },
        {
            plain: "仕上げ用魔鉱",
            yomi: "しあげようまこう",
        },
        {
            plain: "耐熱薬剤",
            yomi: "たいねつやくざい",
        },
        {
            plain: "耐湿薬剤",
            yomi: "たいしつやくざい",
        },
        {
            plain: "耐寒薬剤",
            yomi: "たいかんやくざい",
        },
        {
            plain: "耐風薬剤",
            yomi: "たいふうやくざい",
        },
        {
            plain: "耐電薬剤",
            yomi: "たいでんやくざい",
        },
        {
            plain: "耐塵薬剤",
            yomi: "たいじんやくざい",
        },
        {
            plain: "烈火のオイル",
            yomi: "れっかのおいる",
        },
        {
            plain: "激流のオイル",
            yomi: "げきりゅうのおいる",
        },
        {
            plain: "狂風のオイル",
            yomi: "きょうふうのおいる",
        },
        {
            plain: "驚雷のオイル",
            yomi: "きょうらいのおいる",
        },
        {
            plain: "磐石のオイル",
            yomi: "ばんじゃくのおいる",
        },
        {
            plain: "霧氷花",
            yomi: "むひょうばな",
        },
        {
            plain: "霧氷花の花蕊",
            yomi: "むひょうばなのかずい",
        },
        {
            plain: "烈焔花",
            yomi: "れつえんばな",
        },
        {
            plain: "烈焔花の花蕊",
            yomi: "れつえんばなのかずい",
        },
        {
            plain: "ヴィパリャス",
            yomi: "ゔぃぱりゃす",
        },
        {
            plain: "プリュイロータス",
            yomi: "ぷりゅいろーたす",
        },
        {
            plain: "北陸片手剣の原型",
            yomi: "ほくりくかたてけんのげんけい",
        },
        {
            plain: "北陸弓の原型",
            yomi: "ほくりくゆみのげんけい",
        },
        {
            plain: "北陸両手剣の原型",
            yomi: "ほくりくりょうてけんのげんけい",
        },
        {
            plain: "北陸長柄武器の原型",
            yomi: "ほくりくながえぶきのげんけい",
        },
        {
            plain: "北陸法器の原型",
            yomi: "ほくりくほうきのげんけい",
        },
        {
            plain: "中央大陸片手剣の原型",
            yomi: "ちゅうおうたいりくかたてけんのげんけい",
        },
        {
            plain: "中央大陸弓の原型",
            yomi: "ちゅうおうたいりくゆみのげんけい",
        },
        {
            plain: "中央大陸両手剣の原型",
            yomi: "ちゅうおうたいりくりょうてけんのげんけい",
        },
        {
            plain: "中央大陸長柄武器の原型",
            yomi: "ちゅうおうたいりくながえぶきのげんけい",
        },
        {
            plain: "中央大陸法器の原型",
            yomi: "ちゅうおうたいりくほうきのげんけい",
        },
        {
            plain: "鉄の塊",
            yomi: "てつのかたまり",
        },
        {
            plain: "白鉄の塊",
            yomi: "はくてつのかたまり",
        },
        {
            plain: "水晶の塊",
            yomi: "すいしょうのかたまり",
        },
        {
            plain: "魔晶の塊",
            yomi: "ましょうのかたまり",
        },
        {
            plain: "星銀鉱石",
            yomi: "せいぎんこうせき",
        },
        {
            plain: "電気水晶",
            yomi: "でんきすいしょう",
        },
        {
            plain: "紫水晶の塊",
            yomi: "むらさきすいしょうのかたまり",
        },
        {
            plain: "萃凝晶",
            yomi: "すいぎょうしょう",
        },
        {
            plain: "水晶宴",
            yomi: "すいしょうえん",
        },
        {
            plain: "擒霞客",
            yomi: "きんかきゃく",
        },
        {
            plain: "バトルトゲウオ",
            yomi: "ばとるとげうお",
        },
        {
            plain: "赤魔王",
            yomi: "あかまおう",
        },
        {
            plain: "ブレストゲウオ",
            yomi: "ぶれすとげうお",
        },
        {
            plain: "雪ノ君",
            yomi: "ゆきのきみ",
        },
        {
            plain: "ディフダエイ",
            yomi: "でぃふだえい",
        },
        {
            plain: "浮遊エイ",
            yomi: "ふゆうえい",
        },
        {
            plain: "フォーマルハウトエイ",
            yomi: "ふぉーまるはうとえい",
        },
        {
            plain: "褐チョウチョウウオ",
            yomi: "かつちょうちょううお",
        },
        {
            plain: "長寿仙",
            yomi: "ちょうじゅせん",
        },
        {
            plain: "雷鳴仙",
            yomi: "らいめいせん",
        },
        {
            plain: "月光魚",
            yomi: "げっこうぎょ",
        },
        {
            plain: "紫チョウチョウウオ",
            yomi: "むらさきちょうちょううお",
        },
        {
            plain: "緑チョウチョウウオ",
            yomi: "みどりちょうちょううお",
        },
        {
            plain: "金赤リュウノコ",
            yomi: "きんせきりゅうのこ",
        },
        {
            plain: "鉄砲フグ",
            yomi: "てっぽうふぐ",
        },
        {
            plain: "苦鉄砲フグ",
            yomi: "にがてっぽうふぐ",
        },
        {
            plain: "メンテマシナリー・基礎能力型",
            yomi: "めんてましなりーきそのうりょくがた",
        },
        {
            plain: "メンテマシナリー・態勢制御者",
            yomi: "めんてましなりーたいせいせいぎょしゃ",
        },
        {
            plain: "メンテマシナリー・白金秘蔵型",
            yomi: "めんてましなりーはっきんひぞうがた",
        },
        {
            plain: "黄昏マンボウ",
            yomi: "たそがれまんぼう",
        },
        {
            plain: "サメモドキツノ魚",
            yomi: "さめもどきつのぎょ",
        },
        {
            plain: "キラキラツノ魚",
            yomi: "きらきらつのぎょ",
        },
        {
            plain: "疑似燃素ツノ魚",
            yomi: "ぎじねんそつのぎょ",
        },
        {
            plain: "青波マンボウ",
            yomi: "あおなみまんぼう",
        },
        {
            plain: "浮沈蜜桃",
            yomi: "ふちんみっとう",
        },
        {
            plain: "翠玉ハチェットウオ",
            yomi: "すいぎょくはちぇっとうお",
        },
        {
            plain: "百花の闘流魚",
            yomi: "ひゃっかのとうりゅうぎょ",
        },
        {
            plain: "深潜の闘流魚",
            yomi: "しんせんのとうりゅうぎょ",
        },
        {
            plain: "釣り餌",
            yomi: "つりえ",
        },
        {
            plain: "果物餌",
            yomi: "くだものえ",
        },
        {
            plain: "赤挽肉餌",
            yomi: "あかひきにくえ",
        },
        {
            plain: "ワームの疑似餌",
            yomi: "わーむのぎじえ",
        },
        {
            plain: "ハエの疑似餌",
            yomi: "はえのぎじえ",
        },
        {
            plain: "テイワット観光ガイド",
            yomi: "ていわっとかんこうがいど",
        },
        {
            plain: "モンドタワー",
            yomi: "もんどたわー",
        },
        {
            plain: "イノシシプリンセス",
            yomi: "いのししぷりんせす",
        },
        {
            plain: "小さな魔女と消えない炎",
            yomi: "ちいさなまじょときえないほのお",
        },
        {
            plain: "ニャンコ事務所",
            yomi: "にゃんこじむしょ",
        },
        {
            plain: "亡国の美奈姫",
            yomi: "ぼうこくのみなひめ",
        },
        {
            plain: "フィッシュル皇女物語",
            yomi: "ふぃっしゅるこうじょものがたり",
        },
        {
            plain: "霊濛山の夜話",
            yomi: "れいもうさんのよばなし",
        },
        {
            plain: "珊瑚宮記",
            yomi: "さんごのみやき",
        },
        {
            plain: "沈秋拾剣録",
            yomi: "ちんしゅうしゅうけんろく",
        },
        {
            plain: "雷電将軍に転生したら、天下無敵になった",
            yomi: "らいでんしょうぐんにてんせいしたらてんかむてきになった",
        },
        {
            plain: "お願いっ! 私の仙狐宮司",
            yomi: "おねがいっわたしのせんこぐうじ",
        },
        {
            plain: "日月前事",
            yomi: "にちげつぜんじ",
        },
        {
            plain: "常世国龍蛇伝",
            yomi: "とこよのくにりゅうじゃでん",
        },
        {
            plain: "白夜国地理水文誌",
            yomi: "びゃくやこくちりすいもんし",
        },
        {
            plain: "稲妻秘聞録",
            yomi: "いなずまひぶんろく",
        },
        {
            plain: "千夜物語",
            yomi: "せんやものがたり",
        },
        {
            plain: "レムリア衰亡史",
            yomi: "れむりあすいぼうし",
        },
        {
            plain: "フォンテーヌ動物寓意譚",
            yomi: "ふぉんてーぬどうぶつぐういたん",
        },
        {
            plain: "怪盗と名探偵: レインボーブローチの謎",
            yomi: "かいとうとめいたんてい:れいんぼーぶろーちのなぞ",
        },
        {
            plain: "時の旅人",
            yomi: "ときのたびびと",
        },
        {
            plain: "ペインヘリ",
            yomi: "ぺいんへり",
        },
        {
            plain: "北方秘史",
            yomi: "ほっぽうひし",
        },
        {
            plain: "二銃士",
            yomi: "にじゅうし",
        },
        {
            plain: "クイールとウククの物語",
            yomi: "くいーるとうくくのものがたり",
        },
        {
            plain: "マーウェと幻写霊",
            yomi: "まーうぇとげんしゃれい",
        },
        {
            plain: "白姫と六人の小人",
            yomi: "しらひめとろくにんのこびと",
        },
        {
            plain: "ハナン・パチャの記録",
            yomi: "はなんぱちゃのきろく",
        },
        {
            plain: "火山大王と影縫いの針",
            yomi: "かざんだいおうとかげぬいのはり",
        },
        {
            plain: "クントゥルの物語",
            yomi: "くんとぅるのものがたり",
        },
        {
            plain: "秋暮の炎",
            yomi: "しゅうぼのほのお",
        },
        {
            plain: "首無しのコクイタオ",
            yomi: "くびなしのこくいたお",
        },
        {
            plain: "綺宴の鼓",
            yomi: "きえんのこ",
        },
        {
            plain: "森林書",
            yomi: "しんりんしょ",
        },
        {
            plain: "晶蝶トラップ装置",
            yomi: "しょうちょうとらっぷそうち",
        },
        {
            plain: "風力ファン",
            yomi: "ふうりょくふぁん",
        },
        {
            plain: "プニプニタコちゃん",
            yomi: "ぷにぷにたこちゃん",
        },
        {
            plain: "携帯型空気動力粘性バブル発射機",
            yomi: "けいたいがたくうきどうりょくねんせいばぶるはっしゃき",
        },
        {
            plain: "特殊分析ズームレンズ",
            yomi: "とくしゅぶんせきずーむれんず",
        },
        {
            plain: "ラクガキ写真機",
            yomi: "らくがきしゃしんき",
        },
        {
            plain: "パイモンの写真機",
            yomi: "ぱいもんのしゃしんき",
        },
        {
            plain: "テイワットの思い出のアルバム",
            yomi: "ていわっとのおもいでのあるばむ",
        },
        {
            plain: "新生の霊炎",
            yomi: "しんせいのれいえん",
        },
        {
            plain: "ジャンペ",
            yomi: "じゃんぺ",
        },
        {
            plain: "ウクレレ",
            yomi: "うくれれ",
        },
        {
            plain: "洗塵の鈴",
            yomi: "せんじんのすず",
        },
        {
            plain: "月浴淵の鍵",
            yomi: "げつよくえんのかぎ",
        },
        {
            plain: "老石",
            yomi: "ろうせき",
        },
        {
            plain: "アランハオマ",
            yomi: "あらんはおま",
        },
        {
            plain: "封の開かれた羊皮紙",
            yomi: "ふうのひらかれたようひし",
        },
        {
            plain: "失われたエネルギーブロック",
            yomi: "うしなわれたえねるぎーぶろっく",
        },
        {
            plain: "駒",
            yomi: "こま",
        },
        {
            plain: "活性化デバイス",
            yomi: "かっせいかでばいす",
        },
        {
            plain: "コリュバンテス",
            yomi: "こりゅばんてす",
        },
        {
            plain: "コリュの太鼓",
            yomi: "こりゅのたいこ",
        },
        {
            plain: "ウドゥンバラの花蕊",
            yomi: "うどぅんばらのかずい",
        },
        {
            plain: "霊光絶唱",
            yomi: "れいこうぜっしょう",
        },
        {
            plain: "マジックポケット",
            yomi: "まじっくぽけっと",
        },
        {
            plain: "「歌劇場の交換マジック」事件ファイル",
            yomi: "かげきじょうのこうかんまじっくじけんふぁいる",
        },
        {
            plain: "「水と失踪者」事件ファイル",
            yomi: "みずとしっそうしゃじけんふぁいる",
        },
        {
            plain: "十字鈴蘭秘宝",
            yomi: "じゅうじすずらんひほう",
        },
        {
            plain: "「水仙十字聖剣」",
            yomi: "すいせんじゅうじせいけん",
        },
        {
            plain: "不思議な本のページ",
            yomi: "ふしぎなほんのぺーじ",
        },
        {
            plain: "不思議なコア",
            yomi: "ふしぎなこあ",
        },
        {
            plain: "奇妙なパーツ",
            yomi: "きみょうなぱーつ",
        },
        {
            plain: "特別許可券",
            yomi: "とくべつきょかけん",
        },
        {
            plain: "濁水幻霊イチコロリ",
            yomi: "だくすいげんれいいちころり",
        },
        {
            plain: "キャンドルキノコ",
            yomi: "きゃんどるきのこ",
        },
        {
            plain: "エンバーコアフラワー",
            yomi: "えんばーこあふらわー",
        },
        {
            plain: "スピネルの実",
            yomi: "すぴねるのみ",
        },
        {
            plain: "ショコアトゥルの種",
            yomi: "しょこあとぅるのみ",
        },
        {
            plain: "夜の玉",
            yomi: "よるのぎょく",
        },
        {
            plain: "灼熱の燧原鉱",
            yomi: "しゃくねつのすいげんこう",
        },
        {
            plain: "聖宵の旅織り",
            yomi: "せいしょうのたびおり",
        },
        {
            plain: "「幸運の祝福」",
            yomi: "こううんのしゅくふく",
        },
        {
            plain: "廻焔の道",
            yomi: "かいえんのみち",
        },
        {
            plain: "やや古びた『勇敢なテクィ』",
            yomi: "ややふるびたゆうかんなてくぃ",
        },
        {
            plain: "新品同様の『勇敢なテクィ』",
            yomi: "しんぴんんどうようのゆうかんなてくぃ",
        },
        {
            plain: "無名冒険者のノート",
            yomi: "むめいぼうけんしゃののーと",
        },
        {
            plain: "「胡桃・梅の枝」",
            yomi: "ふーたおうめのえだ",
        },
        {
            plain: "「鍾離・帝銭」",
            yomi: "しょうりていせん",
        },
        {
            plain: "緑トロピカルキノコ",
            yomi: "みどりとろぴかるきのこ",
        },
        {
            plain: "風の翼",
            yomi: "かぜのつばさ",
        },
        {
            plain: "海風の夢",
            yomi: "うみかぜのゆめ",
        },
        {
            plain: "サマータイムスパークル",
            yomi: "さまーたいむすぱーくる",
        },
        {
            plain: "紗の幽蘭",
            yomi: "しゃのゆうらん",
        },
        {
            plain: "葉に隠れし芳名",
            yomi: "はにかくれしほうめい",
        },
        {
            plain: "帆影に戯る風",
            yomi: "ほかげにたわむるかぜ",
        },
        {
            plain: "竹身雨化",
            yomi: "ちくしんうか",
        },
        {
            plain: "玄玉遥芳",
            yomi: "げんぎょくようほう",
        },
        {
            plain: "冷花幽露",
            yomi: "れいかゆうろ",
        },
        {
            plain: "東風はこぶ花の吐息",
            yomi: "とうふうはこぶはなのといき",
        },
        {
            plain: "麗しき怪傑",
            yomi: "うるわしきかいけつ",
        },
        {
            plain: "元素生命",
            yomi: "げんそせいめい",
        },
        {
            plain: "仙霊",
            yomi: "せんれい",
        },
        {
            plain: "仙霊の庭",
            yomi: "せんれいのにわ",
        },
        {
            plain: "温暖仙霊",
            yomi: "おんだんせんれい",
        },
        {
            plain: "雷霊",
            yomi: "らいれい",
        },
        {
            plain: "晶蝶",
            yomi: "しょうちょう",
        },
        {
            plain: "風晶蝶",
            yomi: "かぜしょうちょう",
        },
        {
            plain: "岩晶蝶",
            yomi: "いわしょうちょう",
        },
        {
            plain: "氷晶蝶",
            yomi: "こおりしょうちょう",
        },
        {
            plain: "雷晶蝶",
            yomi: "かみなりしょうちょう",
        },
        {
            plain: "草晶蝶",
            yomi: "くさしょうちょう",
        },
        {
            plain: "水晶蝶",
            yomi: "みずしょうちょう",
        },
        {
            plain: "イノシシ",
            yomi: "いのしし",
        },
        {
            plain: "雪のイノシシ",
            yomi: "ゆきのいのしし",
        },
        {
            plain: "雪のイノシシ王",
            yomi: "ゆきのいのししおう",
        },
        {
            plain: "宝盗イタチ",
            yomi: "ほうとういたち",
        },
        {
            plain: "宝盗イタチ・新米",
            yomi: "ほうとういたちしんまい",
        },
        {
            plain: "宝盗イタチ・中堅",
            yomi: "ほうとういたちちゅうけん",
        },
        {
            plain: "宝盗イタチ・黄金",
            yomi: "ほうとういたちおうごん",
        },
        {
            plain: "赤喙ペリカン",
            yomi: "あかくちばしぺりかん",
        },
        {
            plain: "フワフワヤギ",
            yomi: "ふわふわやぎ",
        },
        {
            plain: "玉璜ガメ",
            yomi: "ぎょくごうがめ",
        },
        {
            plain: "玉璜古ガメ",
            yomi: "ぎょくごうこがめ",
        },
        {
            plain: "秋羽鴨",
            yomi: "しゅううかも",
        },
        {
            plain: "ヒスイのハートフェザースズキ",
            yomi: "ひすいのはーとふぇざーすずき",
        },
        {
            plain: "玉光虫",
            yomi: "ぎょくこうちゅう",
        },
        {
            plain: "妖狸",
            yomi: "ばけだぬき",
        },
        {
            plain: "冥魚",
            yomi: "めいぎょ",
        },
        {
            plain: "アランナラ",
            yomi: "あらんなら",
        },
        {
            plain: "ラクラク駄獣",
            yomi: "らくらくだじゅう",
        },
        {
            plain: "リシュボラン虎",
            yomi: "りしゅぼらんとら",
        },
        {
            plain: "スピノクロコ",
            yomi: "すぴのくろこ",
        },
        {
            plain: "サソリ",
            yomi: "さそり",
        },
        {
            plain: "トビヘビ",
            yomi: "とびへび",
        },
        {
            plain: "ゲーターキング",
            yomi: "げーたーきんぐ",
        },
        {
            plain: "ジンニー",
            yomi: "じんにー",
        },
        {
            plain: "風の悪霊",
            yomi: "かぜのあくりょう",
        },
        {
            plain: "花霊",
            yomi: "かれい",
        },
        {
            plain: "霊光",
            yomi: "れいこう",
        },
        {
            plain: "霊光百種",
            yomi: "れいこうひゃくしゅ",
        },
        {
            plain: "霊芯",
            yomi: "れいしん",
        },
        {
            plain: "霊光カゲロウ",
            yomi: "れいこうかげろう",
        },
        {
            plain: "甘露カゲロウ",
            yomi: "かんろかげろう",
        },
        {
            plain: "純水精霊",
            yomi: "じゅんすいせいれい",
        },
        {
            plain: "ガードドッグ",
            yomi: "がーどどっぐ",
        },
        {
            plain: "ジェントルドッグ",
            yomi: "じぇんとるどっぐ",
        },
        {
            plain: "レディドッグ",
            yomi: "れでぃどっぐ",
        },
        {
            plain: "赤カンムリガラ",
            yomi: "あかかんむりがら",
        },
        {
            plain: "カサガラ",
            yomi: "かさがら",
        },
        {
            plain: "マゼンタクジャクバト",
            yomi: "まぜんたくじゃくばと",
        },
        {
            plain: "紫金オオズグロカモメ",
            yomi: "しきんおおずぐろかもめ",
        },
        {
            plain: "弾丸フジツボ",
            yomi: "だんがんふじつぼ",
        },
        {
            plain: "フジツボ弾丸",
            yomi: "ふじつぼだんがん",
        },
        {
            plain: "大霊",
            yomi: "たいれい",
        },
        {
            plain: "アオヤマヘラサギ",
            yomi: "あおやまへらさぎ",
        },
        {
            plain: "エリマキキジ",
            yomi: "えりまききじ",
        },
        {
            plain: "ブラウンディア",
            yomi: "ぶらうんでぃあ",
        },
        {
            plain: "カピバラ",
            yomi: "かぴばら",
        },
        {
            plain: "クビナガライノ",
            yomi: "くびながらいの",
        },
        {
            plain: "フライングモモンガ",
            yomi: "ふらいんぐももんが",
        },
        {
            plain: "クリスタルビートル",
            yomi: "くりすたるびーとる",
        },
        {
            plain: "ショコアトルヤギ",
            yomi: "しょこあとるやぎ",
        },
        {
            plain: "朱羽ヤマガラ・古種",
            yomi: "しゅばねやまがらこしゅ",
        },
        {
            plain: "トモシビヘラサギ・古種",
            yomi: "ともしびへらさぎこしゅ",
        },
        {
            plain: "テイワット",
            yomi: "ていわっと",
        },
        {
            plain: "天空の島",
            yomi: "てんくうのしま",
        },
        {
            plain: "モンド",
            yomi: "もんど",
        },
        {
            plain: "モンド人",
            yomi: "もんどじん",
        },
        {
            plain: "星落ちの谷",
            yomi: "ほしおちのたに",
        },
        {
            plain: "望風海角",
            yomi: "ぼうふうかいかく",
        },
        {
            plain: "望風山地",
            yomi: "ぼうふうさんち",
        },
        {
            plain: "星落としの湖",
            yomi: "ほしおとしのみずうみ",
        },
        {
            plain: "囁きの森",
            yomi: "ささやきのもり",
        },
        {
            plain: "シードル湖",
            yomi: "しーどるこ",
        },
        {
            plain: "星拾いの崖",
            yomi: "ほしひろいのがけ",
        },
        {
            plain: "千風の神殿",
            yomi: "せんぷうのしんでん",
        },
        {
            plain: "風唸りの丘",
            yomi: "かぜうなりのおか",
        },
        {
            plain: "風立ちの地",
            yomi: "かぜたちのち",
        },
        {
            plain: "鷹飛びの浜",
            yomi: "たかとびのはま",
        },
        {
            plain: "ダダウパの谷",
            yomi: "だだうぱのたに",
        },
        {
            plain: "蒼風の高地",
            yomi: "そうふうのこうち",
        },
        {
            plain: "清泉町",
            yomi: "きよいずみちょう",
        },
        {
            plain: "アカツキワイナリー",
            yomi: "あかつきわいなりー",
        },
        {
            plain: "奔狼領",
            yomi: "ほうろうりょう",
        },
        {
            plain: "酔漢峡",
            yomi: "すいかんきょう",
        },
        {
            plain: "明冠山地",
            yomi: "めいかんさんち",
        },
        {
            plain: "明冠峡谷",
            yomi: "めいかんきょうこく",
        },
        {
            plain: "ドラゴンスパイン",
            yomi: "どらごんすぱいん",
        },
        {
            plain: "積雪の道",
            yomi: "せきせつのみち",
        },
        {
            plain: "雪葬の都・旧宮",
            yomi: "せっそうのみやこきゅうぐう",
        },
        {
            plain: "寒天の釘",
            yomi: "さむぞらのくぎ",
        },
        {
            plain: "星蛍の洞窟",
            yomi: "ほしほたるのどうくつ",
        },
        {
            plain: "龍眠の谷",
            yomi: "りゅうみんのたに",
        },
        {
            plain: "雪葬の都・近郊",
            yomi: "せっそうのみやこきんこう",
        },
        {
            plain: "泉の境",
            yomi: "いずみのさかい",
        },
        {
            plain: "マスク礁",
            yomi: "ますくしょう",
        },
        {
            plain: "璃月",
            yomi: "りーゆぇ",
        },
        {
            plain: "璃月港",
            yomi: "りーゆぇこう",
        },
        {
            plain: "緋雲の丘",
            yomi: "ひうんのおか",
        },
        {
            plain: "群玉閣",
            yomi: "ぐんぎょくかく",
        },
        {
            plain: "黒岩場",
            yomi: "こくがんじょう",
        },
        {
            plain: "黄金屋",
            yomi: "おうごんや",
        },
        {
            plain: "璃沙郊",
            yomi: "りしゃこう",
        },
        {
            plain: "天衡山",
            yomi: "てんこうざん",
        },
        {
            plain: "青墟浦",
            yomi: "せいきょうら",
        },
        {
            plain: "霊矩関",
            yomi: "れいくかん",
        },
        {
            plain: "遁玉の丘",
            yomi: "とんぎょくのおか",
        },
        {
            plain: "瓊璣野",
            yomi: "けいきや",
        },
        {
            plain: "帰離原",
            yomi: "きりはら",
        },
        {
            plain: "明蘊町",
            yomi: "めいうんちょう",
        },
        {
            plain: "瑶光の浜",
            yomi: "ようこうのはま",
        },
        {
            plain: "地中の塩",
            yomi: "ちちゅうのしお",
        },
        {
            plain: "天穹の谷",
            yomi: "てんきゅうのたに",
        },
        {
            plain: "絶雲の間",
            yomi: "ぜつうんのま",
        },
        {
            plain: "南天門",
            yomi: "なんてんもん",
        },
        {
            plain: "琥牢山",
            yomi: "ころうざん",
        },
        {
            plain: "慶雲頂",
            yomi: "けいうんちょう",
        },
        {
            plain: "華光の林",
            yomi: "かこうのりん",
        },
        {
            plain: "碧水の原",
            yomi: "へきすいのはら",
        },
        {
            plain: "望舒旅館",
            yomi: "ぼうじょりょかん",
        },
        {
            plain: "石門",
            yomi: "せきもん",
        },
        {
            plain: "無妄の丘",
            yomi: "むぼうのおか",
        },
        {
            plain: "軽策荘",
            yomi: "けいさくそう",
        },
        {
            plain: "雲来の海",
            yomi: "うんらいのうみ",
        },
        {
            plain: "孤雲閣",
            yomi: "こうんかく",
        },
        {
            plain: "翹英荘",
            yomi: "ぎょうえいそう",
        },
        {
            plain: "沈玉の谷",
            yomi: "ちんぎょくのたに",
        },
        {
            plain: "層岩巨淵",
            yomi: "そうがんきょえん",
        },
        {
            plain: "伏鰲の谷",
            yomi: "ふごうのたに",
        },
        {
            plain: "地上鉱区",
            yomi: "ちじょうこうく",
        },
        {
            plain: "巨淵洞口",
            yomi: "きょえんほらぐち",
        },
        {
            plain: "丹砂崖",
            yomi: "たんしゃがい",
        },
        {
            plain: "琉璃峰",
            yomi: "るりほう",
        },
        {
            plain: "天工峡",
            yomi: "てんこうきょう",
        },
        {
            plain: "採樵の谷",
            yomi: "さいしょうのたに",
        },
        {
            plain: "層岩巨淵・地下鉱区",
            yomi: "そうがんきょえんちかこうく",
        },
        {
            plain: "臨時本坑",
            yomi: "りんじほんこう",
        },
        {
            plain: "巨蛇岩穴",
            yomi: "きょじゃがんけつ",
        },
        {
            plain: "巨淵主鉱区",
            yomi: "きょえんしゅこうく",
        },
        {
            plain: "地下湿原",
            yomi: "ちかしつげん",
        },
        {
            plain: "嶮しき石堂",
            yomi: "けわしきせきどう",
        },
        {
            plain: "無名遺跡",
            yomi: "むめいいせき",
        },
        {
            plain: "蛍光隘路",
            yomi: "けいこうあいろ",
        },
        {
            plain: "遺瓏埠",
            yomi: "いろうふ",
        },
        {
            plain: "暝垣山",
            yomi: "めいえんさん",
        },
        {
            plain: "霊濛山",
            yomi: "れいもうさん",
        },
        {
            plain: "宝玦の口",
            yomi: "ほうけつのくち",
        },
        {
            plain: "沈瓏淵",
            yomi: "ちんろうえん",
        },
        {
            plain: "霊枢の庭",
            yomi: "れいくのにわ",
        },
        {
            plain: "老茶樹の丘",
            yomi: "ろうちゃじゅのおか",
        },
        {
            plain: "薬蝶の谷",
            yomi: "やくちょうのたに",
        },
        {
            plain: "赤璋の石垣",
            yomi: "せきしょうのいしがき",
        },
        {
            plain: "赤望台",
            yomi: "せきぼうだい",
        },
        {
            plain: "錦落の庭",
            yomi: "きんらくのにわ",
        },
        {
            plain: "懸練山",
            yomi: "けんれんざん",
        },
        {
            plain: "稲妻",
            yomi: "いなずま",
        },
        {
            plain: "鳴神島",
            yomi: "なるかみじま",
        },
        {
            plain: "稲妻城",
            yomi: "いなずまじょう",
        },
        {
            plain: "白狐の野",
            yomi: "びゃっこのや",
        },
        {
            plain: "甘金島",
            yomi: "あまかねじま",
        },
        {
            plain: "鎮守の森",
            yomi: "ちんじゅのもり",
        },
        {
            plain: "影向山",
            yomi: "ようごうざん",
        },
        {
            plain: "神里屋敷",
            yomi: "かみさとやしき",
        },
        {
            plain: "離島",
            yomi: "りとう",
        },
        {
            plain: "荒海",
            yomi: "あらうみ",
        },
        {
            plain: "刃連島",
            yomi: "じんれんじま",
        },
        {
            plain: "神無塚",
            yomi: "かんなづか",
        },
        {
            plain: "御影炉心",
            yomi: "みかげろしん",
        },
        {
            plain: "九条陣屋",
            yomi: "くじょうじんや",
        },
        {
            plain: "無想刃狭間",
            yomi: "むそうじんはざま",
        },
        {
            plain: "緋木村",
            yomi: "ひぎむら",
        },
        {
            plain: "蛇神の首",
            yomi: "へびがみのくび",
        },
        {
            plain: "蛇骨鉱坑",
            yomi: "じゃこつこうこう",
        },
        {
            plain: "珊瑚宮",
            yomi: "さんごのみや",
        },
        {
            plain: "望瀧村",
            yomi: "ぼうろうむら",
        },
        {
            plain: "曚雲神社",
            yomi: "もううんじんじゃ",
        },
        {
            plain: "水月池",
            yomi: "すいげつち",
        },
        {
            plain: "淵下宮",
            yomi: "えんかのみや",
        },
        {
            plain: "蛇腸の道",
            yomi: "じゃちょうのみち",
        },
        {
            plain: "狭間の街",
            yomi: "はざまのまち",
        },
        {
            plain: "大日神輿",
            yomi: "だいにちみこし",
        },
        {
            plain: "常夜霊廟",
            yomi: "とこよれいびょう",
        },
        {
            plain: "蛇心の地",
            yomi: "じゃしんのち",
        },
        {
            plain: "ヴィシャップ研究所",
            yomi: "ゔぃしゃっぷけんきゅうじょ",
        },
        {
            plain: "セイライ島",
            yomi: "せいらいじま",
        },
        {
            plain: "越石村",
            yomi: "こせきむら",
        },
        {
            plain: "セイライ丸",
            yomi: "せいらいまる",
        },
        {
            plain: "浅瀬神社",
            yomi: "あさせじんじゃ",
        },
        {
            plain: "鶴観",
            yomi: "つるみ",
        },
        {
            plain: "シリコロ山",
            yomi: "しりころやま",
        },
        {
            plain: "オイナ海岸",
            yomi: "おいなかいがん",
        },
        {
            plain: "チライ社殿",
            yomi: "ちらいしゃでん",
        },
        {
            plain: "アウタケ平原",
            yomi: "あうたけへいげん",
        },
        {
            plain: "モシリ祭場",
            yomi: "もしりさいじょう",
        },
        {
            plain: "ワクカウ浜",
            yomi: "わくかうはま",
        },
        {
            plain: "スメール",
            yomi: "すめーる",
        },
        {
            plain: "スメールシティ",
            yomi: "すめーるしてぃ",
        },
        {
            plain: "トレジャーストリート",
            yomi: "とれじゃーすとりーと",
        },
        {
            plain: "グランドバザール",
            yomi: "ぐらんどばざーる",
        },
        {
            plain: "ラザンガーデン",
            yomi: "らざんがーでん",
        },
        {
            plain: "アビディアの森",
            yomi: "あびでぃあのもり",
        },
        {
            plain: "ガンダルヴァー村",
            yomi: "がんだるゔぁーむら",
        },
        {
            plain: "ガンダ丘",
            yomi: "がんだおか",
        },
        {
            plain: "チンワト峡谷",
            yomi: "ちんわときょうこく",
        },
        {
            plain: "ヤザダハ池",
            yomi: "やざだはいけ",
        },
        {
            plain: "アルダラビ河谷",
            yomi: "あるだらびかこく",
        },
        {
            plain: "オルモス港",
            yomi: "おるもすこう",
        },
        {
            plain: "ヴィマラ村",
            yomi: "ゔぃまらむら",
        },
        {
            plain: "デーヴァーンタカ山",
            yomi: "でーゔぁーんたかやま",
        },
        {
            plain: "ローカパーラ密林",
            yomi: "ろーかぱーらみつりん",
        },
        {
            plain: "マウティーマ稠林",
            yomi: "まうてぃーまちゅうりん",
        },
        {
            plain: "アルカサルザライパレス",
            yomi: "あるかさるざらいぱれす",
        },
        {
            plain: "アシャヴァンレルム",
            yomi: "あしゃゔぁんれるむ",
        },
        {
            plain: "パルディスディアイ",
            yomi: "ぱるでぃすでぃあい",
        },
        {
            plain: "アパーム叢林",
            yomi: "あぱーむそうりん",
        },
        {
            plain: "ダーリ遺跡",
            yomi: "だーりいせき",
        },
        {
            plain: "キャラバン宿駅",
            yomi: "きゃらばんしゅくえき",
        },
        {
            plain: "夢の林",
            yomi: "ゆめのはやし",
        },
        {
            plain: "雨の果て",
            yomi: "あめのはて",
        },
        {
            plain: "ヴィシュッダ辺土",
            yomi: "ゔぃしゅっだへんど",
        },
        {
            plain: "アシュヴァッタ神殿",
            yomi: "あしゅゔぁったしんでん",
        },
        {
            plain: "失われた苗畑",
            yomi: "うしなわれたなえはた",
        },
        {
            plain: "下風蝕地",
            yomi: "しもふうしょくち",
        },
        {
            plain: "アアル村",
            yomi: "ああるむら",
        },
        {
            plain: "砂ノ目",
            yomi: "すなのめ",
        },
        {
            plain: "聖顕殿",
            yomi: "せいけんでん",
        },
        {
            plain: "捨身の道",
            yomi: "しゃしんのみち",
        },
        {
            plain: "捨身の坑",
            yomi: "しゃしんのこう",
        },
        {
            plain: "ダールアルシファ",
            yomi: "だーるあるしふぁ",
        },
        {
            plain: "上風蝕地",
            yomi: "かみふうしょくち",
        },
        {
            plain: "ダーリの谷",
            yomi: "だーりのたに",
        },
        {
            plain: "ソベクオアシス",
            yomi: "そべくおあしす",
        },
        {
            plain: "列柱砂原",
            yomi: "れっちゅうすなはら",
        },
        {
            plain: "秘儀聖殿",
            yomi: "ひぎせいでん",
        },
        {
            plain: "飽飲の丘",
            yomi: "ほういんのおか",
        },
        {
            plain: "避譲の丘",
            yomi: "ひじょうのおか",
        },
        {
            plain: "キングデシェレトの霊廟",
            yomi: "きんぐでしぇれとのれいびょう",
        },
        {
            plain: "祝祭殿",
            yomi: "しゅくさいでん",
        },
        {
            plain: "大赤砂海",
            yomi: "だいせきさかい",
        },
        {
            plain: "千尋の砂漠",
            yomi: "せんじんのさばく",
        },
        {
            plain: "タニット露営地",
            yomi: "たにっとろえいち",
        },
        {
            plain: "アル・マジュジ峡谷",
            yomi: "あるまじゅじきょうこく",
        },
        {
            plain: "神に捨てられた殿閣",
            yomi: "かみにすてられたでんかく",
        },
        {
            plain: "「神の碁盤」",
            yomi: "かみのごばん",
        },
        {
            plain: "亡者狭路",
            yomi: "もうじゃきょうろ",
        },
        {
            plain: "アル・インキダの行宮",
            yomi: "あるいんきだのあんぐう",
        },
        {
            plain: "ダマーヴァンド山",
            yomi: "だまーゔぁんどさん",
        },
        {
            plain: "失脚の谷",
            yomi: "しっきゃくのたに",
        },
        {
            plain: "「三運河の地」",
            yomi: "さんうんがのち",
        },
        {
            plain: "「五大オアシス」の遺構",
            yomi: "ごだいおあしすのいこう",
        },
        {
            plain: "ウェネトトンネル",
            yomi: "うぇねととんねる",
        },
        {
            plain: "ジュラバド廃都・キングデシェレト神殿",
            yomi: "じゅらばどはいときんぐでしぇれとしんでん",
        },
        {
            plain: "ジンニー牢獄",
            yomi: "じんにーろうごく",
        },
        {
            plain: "アル・ハヤー宮殿",
            yomi: "あるはやーきゅうでん",
        },
        {
            plain: "アル・ムアザン宮殿",
            yomi: "あるむあざんきゅうでん",
        },
        {
            plain: "「キングデシェレトの水晶杯」",
            yomi: "きんぐでしぇれとのすいしょうはい",
        },
        {
            plain: "「永遠のオアシス」",
            yomi: "えいえんのおあしす",
        },
        {
            plain: "荒石の蒼漠",
            yomi: "あらいしのそうばく",
        },
        {
            plain: "鉄和山",
            yomi: "てつなざん",
        },
        {
            plain: "トゥニギの黒淵",
            yomi: "とぅにぎのこくえん",
        },
        {
            plain: "ドゥル・カルナイン峠",
            yomi: "どぅるかるないんとうげ",
        },
        {
            plain: "サムドラ海岸",
            yomi: "さむどらかいがん",
        },
        {
            plain: "アフラシアブ洞窟",
            yomi: "あふらしあぶどうくつ",
        },
        {
            plain: "甘露花海",
            yomi: "かんろかかい",
        },
        {
            plain: "アシパトラ・ヴァナの沼",
            yomi: "あしぱとらゔぁなのぬま",
        },
        {
            plain: "トゥライトゥーラ",
            yomi: "とぅらいとぅーら",
        },
        {
            plain: "アル・ヌハスの都",
            yomi: "あるぬはすのみやこ",
        },
        {
            plain: "忘れられし道",
            yomi: "わすれられしみち",
        },
        {
            plain: "花海",
            yomi: "かかい",
        },
        {
            plain: "シューニャター湖",
            yomi: "しゅーにゃたーこ",
        },
        {
            plain: "バイダ港",
            yomi: "ばいだこう",
        },
        {
            plain: "ダーリ",
            yomi: "だーり",
        },
        {
            plain: "フォンテーヌ",
            yomi: "ふぉんてーぬ",
        },
        {
            plain: "フォンテーヌ廷地区",
            yomi: "ふぉんてーぬていちく",
        },
        {
            plain: "フォンテーヌ廷",
            yomi: "ふぉんてーぬてい",
        },
        {
            plain: "ヴァザーリ回廊",
            yomi: "ゔぁざーりかいろう",
        },
        {
            plain: "リヨンエリア",
            yomi: "りよんえりあ",
        },
        {
            plain: "ナルボンヌエリア",
            yomi: "なるぼんぬえりあ",
        },
        {
            plain: "エリニュス島",
            yomi: "えりにゅすとう",
        },
        {
            plain: "ルキナの泉",
            yomi: "るきなのいずみ",
        },
        {
            plain: "エピクレシス歌劇場",
            yomi: "えぴくれしすかげきじょう",
        },
        {
            plain: "歌劇場",
            yomi: "かげきじょう",
        },
        {
            plain: "ブロー地区",
            yomi: "ぶろーちく",
        },
        {
            plain: "ロマリタイムハーバー",
            yomi: "ろまりたいむはーばー",
        },
        {
            plain: "ポワソン町",
            yomi: "ぽわそんちょう",
        },
        {
            plain: "ポワソントンネル",
            yomi: "ぽわそんとんねる",
        },
        {
            plain: "ベリル地区",
            yomi: "べりるちく",
        },
        {
            plain: "エリナス",
            yomi: "えりなす",
        },
        {
            plain: "メリュシー村",
            yomi: "めりゅしーむら",
        },
        {
            plain: "「とてもあったかい場所」",
            yomi: "とてもあったかいばしょ",
        },
        {
            plain: "「さみしい場所」",
            yomi: "さみしいばしょ",
        },
        {
            plain: "「とても明るい場所」",
            yomi: "とてもあかるいばしょ",
        },
        {
            plain: "出会えてうれしい",
            yomi: "であえてうれしい",
        },
        {
            plain: "エルトン海溝",
            yomi: "えるとんかいこう",
        },
        {
            plain: "サラシア海原",
            yomi: "さらしあうなばら",
        },
        {
            plain: "希望の道",
            yomi: "きぼうのみち",
        },
        {
            plain: "タラッタ海底谷",
            yomi: "たらったかいていこく",
        },
        {
            plain: "自然哲学学院",
            yomi: "しぜんてつがくがくいん",
        },
        {
            plain: "安眠の地",
            yomi: "あんみんのち",
        },
        {
            plain: "リフィー地区",
            yomi: "りふぃーちく",
        },
        {
            plain: "メロピデ要塞",
            yomi: "めろぴでようさい",
        },
        {
            plain: "フォンテーヌ運動エネルギー工学科学研究院地区",
            yomi: "ふぉんてーぬうんどうえねるぎーこうがくかがくけんきゅういんちく",
        },
        {
            plain: "ペトリコール町",
            yomi: "ぺとりこーるちょう",
        },
        {
            plain: "中央実験室跡地",
            yomi: "ちゅうおうじっけんしつあとち",
        },
        {
            plain: "霧の幽林道",
            yomi: "きりのゆうりんどう",
        },
        {
            plain: "ルミドゥースハーバー",
            yomi: "るみどぅーすはーばー",
        },
        {
            plain: "ノストイ地区",
            yomi: "のすといちく",
        },
        {
            plain: "色褪せた城",
            yomi: "いろあせたしろ",
        },
        {
            plain: "往日の海",
            yomi: "おうじつのうみ",
        },
        {
            plain: "ヤヌスの門",
            yomi: "やぬすのもん",
        },
        {
            plain: "アピトリヌス山",
            yomi: "あぴとりぬすさん",
        },
        {
            plain: "諧律院",
            yomi: "かいりついん",
        },
        {
            plain: "ウィンガレット号",
            yomi: "うぃんがれっとごう",
        },
        {
            plain: "ナタ",
            yomi: "なた",
        },
        {
            plain: "夜神の国",
            yomi: "やがみのくに",
        },
        {
            plain: "テケメカンの谷",
            yomi: "てけめかんのたに",
        },
        {
            plain: "「こだまの子」",
            yomi: "こだまのこ",
        },
        {
            plain: "硫晶の支脈",
            yomi: "りゅうしょうのしみゃく",
        },
        {
            plain: "山脈の亀裂",
            yomi: "さんみゃくのきれつ",
        },
        {
            plain: "水没遺跡",
            yomi: "すいぼついせき",
        },
        {
            plain: "万岩の地",
            yomi: "まんがんのち",
        },
        {
            plain: "テペアカク坂",
            yomi: "てぺあかくざか",
        },
        {
            plain: "万火のほとぎ",
            yomi: "ばんかのほとぎ",
        },
        {
            plain: "ウィッツトリの丘",
            yomi: "うぃっつとりのおか",
        },
        {
            plain: "聖火競技場",
            yomi: "せいかきょうぎじょう",
        },
        {
            plain: "聖火競技場・チュエンマーケット",
            yomi: "せいかきょうぎじょうちゅえんまーけっと",
        },
        {
            plain: "聖火競技場・パックス神殿",
            yomi: "せいかきょうぎじょうぱっくすしんでん",
        },
        {
            plain: "灼石の円盤",
            yomi: "しゃくせきのえんばん",
        },
        {
            plain: "談義室",
            yomi: "だんわしつ",
        },
        {
            plain: "コアテペック山",
            yomi: "こあてぺっくさん",
        },
        {
            plain: "「懸木の民」",
            yomi: "かがりぎのたみ",
        },
        {
            plain: "彩晶の頂",
            yomi: "さいしょうのいただき",
        },
        {
            plain: "先人の神殿",
            yomi: "せんじんのしんでん",
        },
        {
            plain: "遺された神殿の弔う場",
            yomi: "のこされたしんでんのとむらうば",
        },
        {
            plain: "燃素採掘研究所",
            yomi: "ねんそさいくつけんきゅうじょ",
        },
        {
            plain: "トヤック源泉地",
            yomi: "とやっくげんせんち",
        },
        {
            plain: "「流泉の衆」",
            yomi: "りゅうせんのしゅう",
        },
        {
            plain: "アメヤルコの水域",
            yomi: "あめやるこのすいいき",
        },
        {
            plain: "静寂の浮遊島",
            yomi: "せいじゃくのふゆうとう",
        },
        {
            plain: "盗炎者の秘島",
            yomi: "とうえんしゃのひとう",
        },
        {
            plain: "「花翼の集」",
            yomi: "かよくのつどい",
        },
        {
            plain: "「謎煙の主」",
            yomi: "めいえんのあるじ",
        },
        {
            plain: "「豊穣の邦」",
            yomi: "ほうじょうのくに",
        },
        {
            plain: "クァワカン断崖",
            yomi: "くぁわかんだんがい",
        },
        {
            plain: "マリナルコ洞窟",
            yomi: "まりなるこどうくつ",
        },
        {
            plain: "シャラクの谷",
            yomi: "しゃらくのたに",
        },
        {
            plain: "風炎の試験場",
            yomi: "ふうえんのしけんじょう",
        },
        {
            plain: "謎土の祭祀場",
            yomi: "めいどのさいしじょう",
        },
        {
            plain: "燼火焼尽の地",
            yomi: "じんかじょうじんのち",
        },
        {
            plain: "アッシュフロー街",
            yomi: "あっしゅふろーがい",
        },
        {
            plain: "幻蛇の宮殿",
            yomi: "げんじゃのきゅうでん",
        },
        {
            plain: "カキシュの塔",
            yomi: "かきしゅのとう",
        },
        {
            plain: "昔日の統律の心",
            yomi: "せきじつのとうりつのこころ",
        },
        {
            plain: "統律の心",
            yomi: "とうりつのこころ",
        },
        {
            plain: "幻夢のクレイドル",
            yomi: "げんむのくれいどる",
        },
        {
            plain: "トゾス島",
            yomi: "とぞすとう",
        },
        {
            plain: "伝説の天蛇の船",
            yomi: "でんせつのてんじゃのふね",
        },
        {
            plain: "テコロアパン湾",
            yomi: "てころあぱんわん",
        },
        {
            plain: "アトクパンの大地",
            yomi: "あとくぱんのだいち",
        },
        {
            plain: "エコーアリーナ",
            yomi: "えこーありーな",
        },
        {
            plain: "星岩の墜落地",
            yomi: "せいがんのついらくち",
        },
        {
            plain: "天焔の冠",
            yomi: "てんえんのかんむり",
        },
        {
            plain: "レムナント遺跡",
            yomi: "れむなんといせき",
        },
        {
            plain: "謁山の古場",
            yomi: "えつざんのこじょう",
        },
        {
            plain: "古の聖山",
            yomi: "いにしえのせいざん",
        },
        {
            plain: "受命の殿",
            yomi: "じゅめいのでん",
        },
        {
            plain: "知を授ける海",
            yomi: "ちをさずけるうみ",
        },
        {
            plain: "集炎の祭場",
            yomi: "しゅうえんのさいじょう",
        },
        {
            plain: "武器工房の跡地",
            yomi: "ぶきこうぼうのあとち",
        },
        {
            plain: "疑似天体の台座",
            yomi: "ぎじてんたいのだいざ",
        },
        {
            plain: "審議の庭",
            yomi: "しんぎのにわ",
        },
        {
            plain: "スネージナヤ",
            yomi: "すねーじなや",
        },
        {
            plain: "スネージナヤパレス",
            yomi: "すねーじなやぱれす",
        },
        {
            plain: "カーンルイア",
            yomi: "かーんるいあ",
        },
        {
            plain: "七天神像",
            yomi: "しちてんじんぞう",
        },
        {
            plain: "奉納する",
            yomi: "ほうのうする",
        },
        {
            plain: "共鳴する",
            yomi: "きょうめいする",
        },
        {
            plain: "神像の恵み",
            yomi: "しんぞうのめぐみ",
        },
        {
            plain: "ワープポイント",
            yomi: "わーぷぽいんと",
        },
        {
            plain: "合成台",
            yomi: "ごうせいだい",
        },
        {
            plain: "地霊壇",
            yomi: "ちれいだん",
        },
        {
            plain: "普通の宝箱",
            yomi: "ふつうのたからばこ",
        },
        {
            plain: "精巧な宝箱",
            yomi: "せいこうなたからばこ",
        },
        {
            plain: "貴重な宝箱",
            yomi: "きちょうなたからばこ",
        },
        {
            plain: "豪華な宝箱",
            yomi: "ごうかなたからばこ",
        },
        {
            plain: "地脈の花",
            yomi: "ちみゃくのはな",
        },
        {
            plain: "地脈の花芽・啓示の花",
            yomi: "ちみゃくのかがけいじのはな",
        },
        {
            plain: "地脈の花芽・蔵金の花",
            yomi: "ちみゃくのかがぞうきんのはな",
        },
        {
            plain: "征討の花",
            yomi: "せいとうのはな",
        },
        {
            plain: "ポンポンの実",
            yomi: "ぽんぽんのみ",
        },
        {
            plain: "元素石碑",
            yomi: "げんそせきひ",
        },
        {
            plain: "風の種",
            yomi: "かぜのたね",
        },
        {
            plain: "岩の種",
            yomi: "いわのたね",
        },
        {
            plain: "雷の種",
            yomi: "かみなりのたね",
        },
        {
            plain: "草の種",
            yomi: "くさのたね",
        },
        {
            plain: "クサナリの枝",
            yomi: "くさなりのえだ",
        },
        {
            plain: "水の種",
            yomi: "みずのたね",
        },
        {
            plain: "水の核",
            yomi: "みずのかく",
        },
        {
            plain: "雷極",
            yomi: "らいきょく",
        },
        {
            plain: "穢れた逆さ神像",
            yomi: "けがれたさかさしんぞう",
        },
        {
            plain: "冬忍びの樹",
            yomi: "ふゆしのびのき",
        },
        {
            plain: "深紅の石",
            yomi: "しんくのいし",
        },
        {
            plain: "熱源",
            yomi: "ねつげん",
        },
        {
            plain: "遺跡の灯火",
            yomi: "いせきのともしび",
        },
        {
            plain: "帰終機",
            yomi: "きしゅうき",
        },
        {
            plain: "太威儀盤",
            yomi: "たいぎばん",
        },
        {
            plain: "仙像",
            yomi: "せんぞう",
        },
        {
            plain: "籐人形",
            yomi: "とうにんぎょう",
        },
        {
            plain: "神櫻",
            yomi: "しんおう",
        },
        {
            plain: "千手百目神像",
            yomi: "せんじゅひゃくもくしんぞう",
        },
        {
            plain: "放電石",
            yomi: "ほうでんせき",
        },
        {
            plain: "継電石",
            yomi: "けいでんせき",
        },
        {
            plain: "集電石",
            yomi: "しゅうでんせき",
        },
        {
            plain: "雷承の鑑",
            yomi: "らいしょうのかがみ",
        },
        {
            plain: "雷櫻の枝",
            yomi: "らいおうのえだ",
        },
        {
            plain: "若雷の結界",
            yomi: "じゃくらいのけっかい",
        },
        {
            plain: "若雷石",
            yomi: "じゃくらいせき",
        },
        {
            plain: "雷石",
            yomi: "らいせき",
        },
        {
            plain: "特定の道",
            yomi: "とくていのみち",
        },
        {
            plain: "珍奇な宝箱",
            yomi: "ちんきなたからばこ",
        },
        {
            plain: "ウェーブボート",
            yomi: "うぇーぶぼーと",
        },
        {
            plain: "ボートポイント",
            yomi: "ぼーとぽいんと",
        },
        {
            plain: "ヴァサラの樹",
            yomi: "ゔぁさらのき",
        },
        {
            plain: "ヴァルナ神器",
            yomi: "ゔぁるなしんき",
        },
        {
            plain: "ヴァルナ秘宝",
            yomi: "ゔぁるなひほう",
        },
        {
            plain: "聖樹",
            yomi: "せいじゅ",
        },
        {
            plain: "トライステート生物",
            yomi: "とらいすてーとせいぶつ",
        },
        {
            plain: "ぴょんぴょんキノコ",
            yomi: "ぴょんぴょんきのこ",
        },
        {
            plain: "トライマウントシード",
            yomi: "とらいまうんとしーど",
        },
        {
            plain: "クローバーマーク",
            yomi: "くろーばーまーく",
        },
        {
            plain: "リーフコア",
            yomi: "りーふこあ",
        },
        {
            plain: "原始松脂",
            yomi: "げんししょうし",
        },
        {
            plain: "ジャミカヨマール",
            yomi: "じゃみかよまーる",
        },
        {
            plain: "マウティイェマ",
            yomi: "まうてぃいぇま",
        },
        {
            plain: "世界樹",
            yomi: "せかいじゅ",
        },
        {
            plain: "タンブルウィード",
            yomi: "たんぶるうぃーど",
        },
        {
            plain: "遺跡巨像",
            yomi: "いせききょぞう",
        },
        {
            plain: "エネルギー抽出装置",
            yomi: "えねるぎーちゅうしゅつそうち",
        },
        {
            plain: "秘儀台座",
            yomi: "ひぎだいざ",
        },
        {
            plain: "権能",
            yomi: "けんのう",
        },
        {
            plain: "プライマル火種",
            yomi: "ぷらいまるひだね",
        },
        {
            plain: "プライマル炬火",
            yomi: "ぷらいまるきょか",
        },
        {
            plain: "プライマルビーム",
            yomi: "ぷらいまるびーむ",
        },
        {
            plain: "プライマル砂時計",
            yomi: "ぷらいまるすなどけい",
        },
        {
            plain: "プライマル光錐",
            yomi: "ぷらいまるこうすい",
        },
        {
            plain: "プライマルオベリスク",
            yomi: "ぷらいまるおべりすく",
        },
        {
            plain: "ヒエログリフタブレット",
            yomi: "ひえろぐりふたぶれっと",
        },
        {
            plain: "秘匿ユニット",
            yomi: "ひとくゆにっと",
        },
        {
            plain: "パイプのステアリングバルブ",
            yomi: "ぱいぷのすてありんぐばるぶ",
        },
        {
            plain: "二相減光ユニット",
            yomi: "にそうげんこうゆにっと",
        },
        {
            plain: "二相常光ユニット",
            yomi: "にそうじょうこうゆにっと",
        },
        {
            plain: "ジンニーの枝",
            yomi: "じんにーのえだ",
        },
        {
            plain: "具現装置",
            yomi: "ぐげんそうち",
        },
        {
            plain: "灰残晶",
            yomi: "はいざんしょう",
        },
        {
            plain: "ガオケレナ",
            yomi: "がおけれな",
        },
        {
            plain: "シューニャター花",
            yomi: "しゅーにゃたーはな",
        },
        {
            plain: "甘露封印",
            yomi: "かんろふういん",
        },
        {
            plain: "ウドゥンバラ",
            yomi: "うどぅんばら",
        },
        {
            plain: "浮遊する光の玉",
            yomi: "ふゆうするひかりのたま",
        },
        {
            plain: "光明の火壇",
            yomi: "こうみょうのかだん",
        },
        {
            plain: "霊光バリア",
            yomi: "れいこうばりあ",
        },
        {
            plain: "遺跡重砲",
            yomi: "いせきじゅうほう",
        },
        {
            plain: "聖潔の花",
            yomi: "せいけつのはな",
        },
        {
            plain: "慈心",
            yomi: "じしん",
        },
        {
            plain: "不思議なトントンキノコ",
            yomi: "ふしぎなとんとんきのこ",
        },
        {
            plain: "霊光碑",
            yomi: "れいこうひ",
        },
        {
            plain: "跋霊",
            yomi: "ばつれい",
        },
        {
            plain: "諭示裁定カーディナル",
            yomi: "ゆしさいていかーでぃなる",
        },
        {
            plain: "諭示機",
            yomi: "ゆしき",
        },
        {
            plain: "巡水船",
            yomi: "じゅんすいせん",
        },
        {
            plain: "リカバリーオーブ",
            yomi: "りかばりーおーぶ",
        },
        {
            plain: "音波共鳴ポイント",
            yomi: "おんぱきょうめいぽいんと",
        },
        {
            plain: "不思議な浮遊ボール",
            yomi: "ふしぎなふゆうぼーる",
        },
        {
            plain: "円環装置",
            yomi: "えんかんそうち",
        },
        {
            plain: "原海海草",
            yomi: "げんかいかいそう",
        },
        {
            plain: "プネウムシアクラスター",
            yomi: "ぷねうむしあくらすたー",
        },
        {
            plain: "プネウマクラスター",
            yomi: "ぷねうまくらすたー",
        },
        {
            plain: "ウーシアクラスター",
            yomi: "うーしあくらすたー",
        },
        {
            plain: "プネウムシア中継柱",
            yomi: "ぷねうむしあちゅうけいちゅう",
        },
        {
            plain: "プネウムシアストレージボックス",
            yomi: "ぷねうむしあすとれーじぼっくす",
        },
        {
            plain: "プネウムシア強力増幅装置",
            yomi: "ぷねうむしあきょうりょくぞうふくそうち",
        },
        {
            plain: "水量探測クリスタル",
            yomi: "すいりょうたんそくくりすたる",
        },
        {
            plain: "ペールス",
            yomi: "ぺーるす",
        },
        {
            plain: "獣域の裂け目",
            yomi: "じゅういきのさけめ",
        },
        {
            plain: "ぽよぽよフルーツ",
            yomi: "ぽよぽよふるーつ",
        },
        {
            plain: "異重力凝水体",
            yomi: "いじゅうりょくぎょうすいたい",
        },
        {
            plain: "マンマルタコ亜種能力発生装置",
            yomi: "まんまるたこあしゅのうりょくはっせいそうち",
        },
        {
            plain: "デューバブル",
            yomi: "でゅーばぶる",
        },
        {
            plain: "水晶浮遊花",
            yomi: "すいしょうふゆうか",
        },
        {
            plain: "水晶浮遊足場",
            yomi: "すいしょうふゆうあしば",
        },
        {
            plain: "エネルギー転換球",
            yomi: "えねるぎーてんかんきゅう",
        },
        {
            plain: "自律艦砲",
            yomi: "じりつかんぽう",
        },
        {
            plain: "可動装置・調整弁",
            yomi: "かどうそうちちょうせいべん",
        },
        {
            plain: "可動装置・弾性弁",
            yomi: "かどうそうちだんせいべん",
        },
        {
            plain: "可動装置・軌道セット",
            yomi: "かどうそうちきどうせっと",
        },
        {
            plain: "可動装置・エリファスビーム",
            yomi: "かどうそうちえりふぁすびーむ",
        },
        {
            plain: "可動装置・昇降柱",
            yomi: "かどうそうちしょうこうちゅう",
        },
        {
            plain: "ざぶざぶサメくん",
            yomi: "ざぶざぶさめくん",
        },
        {
            plain: "ぐるぐるコマちゃん",
            yomi: "ぐるぐるこまちゃん",
        },
        {
            plain: "黒曜石のトーテムポール",
            yomi: "こくようせきのとーてむぽーる",
        },
        {
            plain: "スピリットストーン",
            yomi: "すぴりっとすとーん",
        },
        {
            plain: "スピリットウェイ",
            yomi: "すぴりっとうぇい",
        },
        {
            plain: "双駆輪",
            yomi: "そうくりん",
        },
        {
            plain: "イツパパ",
            yomi: "いつぱぱ",
        },
        {
            plain: "秘源の龍像",
            yomi: "ひげんのりゅうぞう",
        },
        {
            plain: "秘源の龍像の…首?",
            yomi: "ひげんのりゅうぞうのくび",
        },
        {
            plain: "冒険者協会",
            yomi: "ぼうけんしゃきょうかい",
        },
        {
            plain: "西風騎士団",
            yomi: "せぴゅろすきしだん",
        },
        {
            plain: "西風教会",
            yomi: "せぴゅろすきょうかい",
        },
        {
            plain: "ベニー冒険団",
            yomi: "べにーぼうけんだん",
        },
        {
            plain: "魔女会",
            yomi: "まじょかい",
        },
        {
            plain: "璃月七星",
            yomi: "りーゆぇしちせい",
        },
        {
            plain: "千岩軍",
            yomi: "せんがんぐん",
        },
        {
            plain: "千岩団",
            yomi: "せんがんだん",
        },
        {
            plain: "総務司",
            yomi: "そうむし",
        },
        {
            plain: "輝山庁",
            yomi: "きざんちょう",
        },
        {
            plain: "盛露庁",
            yomi: "せいろちょう",
        },
        {
            plain: "古華派",
            yomi: "こかは",
        },
        {
            plain: "飛雲商会",
            yomi: "ひうんしょうかい",
        },
        {
            plain: "南十字船隊",
            yomi: "みなみじゅうじせんたい",
        },
        {
            plain: "死兆星号",
            yomi: "しちょうせいごう",
        },
        {
            plain: "雲翰社",
            yomi: "うんかんしゃ",
        },
        {
            plain: "鳴神大社",
            yomi: "なるかみおおやしろ",
        },
        {
            plain: "三奉行",
            yomi: "さんぶぎょう",
        },
        {
            plain: "勘定奉行",
            yomi: "かんじょうぶぎょう",
        },
        {
            plain: "天領奉行",
            yomi: "てんりょうぶぎょう",
        },
        {
            plain: "社奉行",
            yomi: "しゃぶぎょう",
        },
        {
            plain: "終末番",
            yomi: "しゅうまつばん",
        },
        {
            plain: "幕府",
            yomi: "ばくふ",
        },
        {
            plain: "抵抗軍",
            yomi: "ていこうぐん",
        },
        {
            plain: "荒瀧派",
            yomi: "あらたきは",
        },
        {
            plain: "全能グルメチーム",
            yomi: "ぜんのうぐるめちーむ",
        },
        {
            plain: "スメール教令院",
            yomi: "すめーるきょうれいいん",
        },
        {
            plain: "教令院",
            yomi: "きょうれいいん",
        },
        {
            plain: "レンジャー",
            yomi: "れんじゃー",
        },
        {
            plain: "二十九オーシャンデイズ連盟",
            yomi: "にじゅうきゅうおーしゃんでいずれんめい",
        },
        {
            plain: "三十人団",
            yomi: "さんじゅうにんだん",
        },
        {
            plain: "アフマルの目",
            yomi: "あふまるのめ",
        },
        {
            plain: "熾光の猟獣",
            yomi: "しこうのりょうじゅう",
        },
        {
            plain: "神王のレリクス",
            yomi: "しんのうのれりくす",
        },
        {
            plain: "アフマルの鬚",
            yomi: "あふまるのひげ",
        },
        {
            plain: "タニット部族",
            yomi: "たにっとぶぞく",
        },
        {
            plain: "スケプティック団",
            yomi: "すけぷてぃっくだん",
        },
        {
            plain: "「スケプティック団」メンバー",
            yomi: "すけぷてぃっくだんめんばー",
        },
        {
            plain: "ナガルジュナ団",
            yomi: "ながるじゅなだん",
        },
        {
            plain: "ティナル人",
            yomi: "てぃなるじん",
        },
        {
            plain: "ワルカシュナ",
            yomi: "わるかしゅな",
        },
        {
            plain: "フォンテーヌ科学院",
            yomi: "ふぉんてーぬかがくいん",
        },
        {
            plain: "フォンテーヌ運動エネルギー工学科学研究院",
            yomi: "ふぉんてーぬうんどうえねるぎーこうがくかがくけんきゅういん",
        },
        {
            plain: "スチームバード新聞",
            yomi: "すちーむばーどしんぶん",
        },
        {
            plain: "スチームバード新聞社",
            yomi: "すちーむばーどしんぶんしゃ",
        },
        {
            plain: "棘薔薇の会",
            yomi: "すぴなでぃろーすら",
        },
        {
            plain: "空想クラブ",
            yomi: "くうそうくらぶ",
        },
        {
            plain: "執律庭",
            yomi: "しつりつてい",
        },
        {
            plain: "検律庭",
            yomi: "けんりつてい",
        },
        {
            plain: "共律庭",
            yomi: "きょうりつてい",
        },
        {
            plain: "特巡隊",
            yomi: "とくじゅんたい",
        },
        {
            plain: "水仙十字結社",
            yomi: "すいせんじゅうじけっしゃ",
        },
        {
            plain: "水仙十字院",
            yomi: "すいせんじゅうじいん",
        },
        {
            plain: "十字鈴蘭学会",
            yomi: "じゅうじすずらんがっかい",
        },
        {
            plain: "壁炉の家",
            yomi: "はうすおぶはーす",
        },
        {
            plain: "龍の遺物研究会",
            yomi: "りゅうのいぶつけんきゅうかい",
        },
        {
            plain: "「エグングンの血」",
            yomi: "えぐんぐんのち",
        },
        {
            plain: "赤月",
            yomi: "せきげつ",
        },
        {
            plain: "黒日",
            yomi: "こくじつ",
        },
        {
            plain: "魔神任務",
            yomi: "まじんにんむ",
        },
        {
            plain: "久遠の体との別れ",
            yomi: "くおんのからだとのわかれ",
        },
        {
            plain: "迫る客星",
            yomi: "せまるきゃくせい",
        },
        {
            plain: "望まれない供犠",
            yomi: "のぞまれないくぎ",
        },
        {
            plain: "信者のない使徒",
            yomi: "しんじゃのないしと",
        },
        {
            plain: "誇りのない試練",
            yomi: "ほこりのないしれん",
        },
        {
            plain: "隔たりのある魂",
            yomi: "へだたりのあるたましい",
        },
        {
            plain: "秋風に舞いし紅葉",
            yomi: "あきかぜにまいしもみじ",
        },
        {
            plain: "鳴神不動、恒常楽土",
            yomi: "なるかみふどうこうじょうらくど",
        },
        {
            plain: "無念無想、泡影を滅す",
            yomi: "むねんむそうほうえいをめっす",
        },
        {
            plain: "千手百目の浮世",
            yomi: "せんじゅひゃくもくのうきよ",
        },
        {
            plain: "風立ちし鶴の帰郷",
            yomi: "かぜたちしつるのききょう",
        },
        {
            plain: "険路怪跡",
            yomi: "けんろかいせき",
        },
        {
            plain: "煙霧のベールと暗き森を抜けて",
            yomi: "えんむのべーるとくらきもりをぬけて",
        },
        {
            plain: "黎明を告げる千の薔薇",
            yomi: "れいめいをつげるせんのばら",
        },
        {
            plain: "迷夢と虚幻と欺瞞",
            yomi: "めいむときょげんとぎまん",
        },
        {
            plain: "伽藍に落ちて",
            yomi: "がらんにおちて",
        },
        {
            plain: "カリベルト",
            yomi: "かりべると",
        },
        {
            plain: "白露と黒潮の序詩",
            yomi: "しらつゆとくろしおのじょし",
        },
        {
            plain: "ゆえなく煙る霧雨のように",
            yomi: "ゆえなくけむるきりさめのように",
        },
        {
            plain: "深海に煌めく星たちへ",
            yomi: "しんかいにきらめくほしたちへ",
        },
        {
            plain: "胎動を諭す終焉の刻",
            yomi: "たいどうをさとすしゅうえんのとき",
        },
        {
            plain: "罪人の円舞曲",
            yomi: "ざいにんのわるつ",
        },
        {
            plain: "ベッドタイムストーリー",
            yomi: "べっどたいむすとーりー",
        },
        {
            plain: "栄華と炎天の途",
            yomi: "えいがとえんてんのと",
        },
        {
            plain: "白石に埋もれし黒石",
            yomi: "はくせきにうもれしこくせき",
        },
        {
            plain: "鏡と謎煙の行方",
            yomi: "かがみとめいえんのゆくえ",
        },
        {
            plain: "燃ゆる運命の虹光",
            yomi: "もゆるうんめいのこうこう",
        },
        {
            plain: "万火、一に帰す",
            yomi: "ばんかいちにきす",
        },
        {
            plain: "間章",
            yomi: "かんしょう",
        },
        {
            plain: "世界任務",
            yomi: "せかいにんむ",
        },
        {
            plain: "ふわふわした花とフローラ",
            yomi: "ふわふわしたはなとふろーら",
        },
        {
            plain: "風神とモンド",
            yomi: "ふうじんともんど",
        },
        {
            plain: "吹いては止まる風",
            yomi: "ふいてはとまるかぜ",
        },
        {
            plain: "騎士団ガイドの応答",
            yomi: "きしだんがいどのおうとう",
        },
        {
            plain: "等量交換",
            yomi: "とうりょうこうかん",
        },
        {
            plain: "暴風の後の問題",
            yomi: "ぼうふうのあとのもんだい",
        },
        {
            plain: "落ちた葉は風となる",
            yomi: "おちたははかぜとなる",
        },
        {
            plain: "盗賊を捕まえろ",
            yomi: "とうぞくをつかまえろ",
        },
        {
            plain: "風の後のお宝",
            yomi: "かぜのあとのおたから",
        },
        {
            plain: "ワイナリーの大掃除",
            yomi: "わいなりーのおおそうじ",
        },
        {
            plain: "後片付け",
            yomi: "あとかたづけ",
        },
        {
            plain: "剣塚封印を探索",
            yomi: "けんづかふういんをたんさく",
        },
        {
            plain: "時と風",
            yomi: "ときとかぜ",
        },
        {
            plain: "魚群大発生",
            yomi: "ぎょぐんだいはっせい",
        },
        {
            plain: "山に隠されし物",
            yomi: "やまにかくされしもの",
        },
        {
            plain: "腐植の牙",
            yomi: "ふしょくのきば",
        },
        {
            plain: "雪山大踏査",
            yomi: "ゆきやまだいとうさ",
        },
        {
            plain: "雪山再踏査",
            yomi: "ゆきやまさいとうさ",
        },
        {
            plain: "あぁ、新鮮な肉",
            yomi: "あぁしんせんなにく",
        },
        {
            plain: "雪に覆われた国",
            yomi: "ゆきにおおわれたくに",
        },
        {
            plain: "雪山迷走",
            yomi: "ゆきやまめいそう",
        },
        {
            plain: "「七聖召喚」をやってみよう!",
            yomi: "しちせいしょうかんをやってみよう",
        },
        {
            plain: "冒険者…は何するの?",
            yomi: "ぼうけんしゃ…はなにするの",
        },
        {
            plain: "璃月港の穏やかな一日",
            yomi: "りーゆぇこうのおだやかないちにち",
        },
        {
            plain: "孤雲の艦船",
            yomi: "こうんのかんせん",
        },
        {
            plain: "迫る仕事",
            yomi: "せまるしごと",
        },
        {
            plain: "仙人の頼み",
            yomi: "せんにんのたのみ",
        },
        {
            plain: "冒険者協会の数々な事情",
            yomi: "ぼうけんしゃきょうかいのかずかずなじじょう",
        },
        {
            plain: "必要な手続き",
            yomi: "ひつようなてつづき",
        },
        {
            plain: "万金に値する本",
            yomi: "まんきんにあたいするほん",
        },
        {
            plain: "チャンチャンと彼女の仲間",
            yomi: "ちゃんちゃんとかのじょのなかま",
        },
        {
            plain: "南天門の謎",
            yomi: "なんてんもんのなぞ",
        },
        {
            plain: "この街にこの詩を",
            yomi: "このまちにこのうたを",
        },
        {
            plain: "止まることのない研究",
            yomi: "とまることのないけんきゅう",
        },
        {
            plain: "一人の見張り",
            yomi: "ひとりのみはり",
        },
        {
            plain: "帰離のお宝",
            yomi: "きりのおたから",
        },
        {
            plain: "頼れない孤木",
            yomi: "たよれないこぼく",
        },
        {
            plain: "懐かしい味",
            yomi: "なつかしいあじ",
        },
        {
            plain: "一緒に遊ぼう",
            yomi: "いっしょにあそぼう",
        },
        {
            plain: "宝物は大事にすべし",
            yomi: "たからものはだいじにすべし",
        },
        {
            plain: "一時的な策",
            yomi: "いちじてきなさく",
        },
        {
            plain: "大商売",
            yomi: "だいしょうばい",
        },
        {
            plain: "夜叉の願い",
            yomi: "やしゃのねがい",
        },
        {
            plain: "靖世の九柱",
            yomi: "せいせいのきゅうちゅう",
        },
        {
            plain: "霊矩のお宝",
            yomi: "れいくのおたから",
        },
        {
            plain: "仙跡を辿って天穹に戻り",
            yomi: "せんせきをたどっててんきゅうにもどり",
        },
        {
            plain: "天穹の宝の跡",
            yomi: "てんきゅうのたからのあと",
        },
        {
            plain: "ゲームしよう",
            yomi: "げーむしよう",
        },
        {
            plain: "海上拾玉",
            yomi: "かいじょうしゅうぎょく",
        },
        {
            plain: "群玉閣を…再現?",
            yomi: "ぐんぎょくかくを…さいげん",
        },
        {
            plain: "写真を撮ろう",
            yomi: "しゃしんをとろう",
        },
        {
            plain: "完璧な写真",
            yomi: "かんぺきなしゃしん",
        },
        {
            plain: "死後の事・銅雀の跡",
            yomi: "しごのことどうじゃくのあと",
        },
        {
            plain: "死後の事・平安の諸事",
            yomi: "しごのことへいあんのしょじ",
        },
        {
            plain: "死後の事・山に還りて",
            yomi: "しごのことやまにかえりて",
        },
        {
            plain: "舞台上と舞台下",
            yomi: "ぶたいうえとぶたいした",
        },
        {
            plain: "ガルシアの賛歌",
            yomi: "がるしあのさんか",
        },
        {
            plain: "巨淵の恩恵",
            yomi: "きょえんのおんけい",
        },
        {
            plain: "オロバシの遺事",
            yomi: "おろばしのいじ",
        },
        {
            plain: "孤島診療譚",
            yomi: "ことうしんりょうたん",
        },
        {
            plain: "三千里の期待",
            yomi: "さんぜんりのきたい",
        },
        {
            plain: "武者の宿命",
            yomi: "むしゃのしゅくめい",
        },
        {
            plain: "千里の手紙",
            yomi: "ちさとのてがみ",
        },
        {
            plain: "キャサリン、稲妻にて",
            yomi: "きゃさりんいなずまにて",
        },
        {
            plain: "離島の道",
            yomi: "りとうのみち",
        },
        {
            plain: "鳴神追跡",
            yomi: "なるかみついせき",
        },
        {
            plain: "肥料…販売員?",
            yomi: "ひりょう…はんばいいん",
        },
        {
            plain: "栽培の方法",
            yomi: "さいばいのほうほう",
        },
        {
            plain: "医櫻",
            yomi: "いおう",
        },
        {
            plain: "農民の宝",
            yomi: "のうみんのたから",
        },
        {
            plain: "全能グルメチーム!",
            yomi: "ぜんのうぐるめちーむ",
        },
        {
            plain: "全能グルメチーム・グルメ巡りの旅",
            yomi: "ぜんのうぐるめちーむぐるめめぐりのたび",
        },
        {
            plain: "全能グルメチーム・まんぷくの重要性",
            yomi: "ぜんのうぐるめちーむまんぷくのじゅうようせい",
        },
        {
            plain: "刀の夢",
            yomi: "かたなのゆめ",
        },
        {
            plain: "神様よ、僕は正しかったの?",
            yomi: "かみさまよぼくはただしかったの",
        },
        {
            plain: "屈辱を晴らす一戦",
            yomi: "くつじょくをはらすいっせん",
        },
        {
            plain: "広海の守護",
            yomi: "ひろみのしゅご",
        },
        {
            plain: "『七人目の武士』",
            yomi: "しちにんめのぶし",
        },
        {
            plain: "異郷にて",
            yomi: "いきょうにて",
        },
        {
            plain: "諸国旅行記",
            yomi: "しょこくりょこうき",
        },
        {
            plain: "海の向こう側は故郷だ",
            yomi: "うみのむこうがわはこきょうだ",
        },
        {
            plain: "「八重堂」のお誘い",
            yomi: "やえどうのおさそい",
        },
        {
            plain: "物語の構想法",
            yomi: "ものがたりのこうそうほう",
        },
        {
            plain: "孤高のグルメ",
            yomi: "ここうのぐるめ",
        },
        {
            plain: "特別なおみくじ",
            yomi: "とくべつなおみくじ",
        },
        {
            plain: "映影が残す思い出",
            yomi: "えいえいがのこすおもいで",
        },
        {
            plain: "海淵仙草霊験記",
            yomi: "かいえんせんそうれいげんき",
        },
        {
            plain: "孤独な海獣",
            yomi: "こどくなかいじゅう",
        },
        {
            plain: "戸口の掃除",
            yomi: "とぐちのそうじ",
        },
        {
            plain: "アンティゴノス",
            yomi: "あんてぃごのす",
        },
        {
            plain: "伊達の挑戦状",
            yomi: "だてのちょうせんじょう",
        },
        {
            plain: "三色の帳面",
            yomi: "さんしょくのちょうめん",
        },
        {
            plain: "ウロボロスの心",
            yomi: "うろぼろすのこころ",
        },
        {
            plain: "隙間の夢",
            yomi: "すきまのゆめ",
        },
        {
            plain: "エレボスの秘密",
            yomi: "えれぼすのひみつ",
        },
        {
            plain: "岐の試練",
            yomi: "くなどのしれん",
        },
        {
            plain: "ハイペリオン哀歌",
            yomi: "はいぺりおんあいか",
        },
        {
            plain: "寺の前を訪ねる",
            yomi: "てらのまえをたずねる",
        },
        {
            plain: "狭間を訪ねる",
            yomi: "はざまをたずねる",
        },
        {
            plain: "蛇心を訪ねる",
            yomi: "じゃしんをたずねる",
        },
        {
            plain: "セイライ逐雷記",
            yomi: "せいらいちくらいき",
        },
        {
            plain: "寝子は猫である",
            yomi: "ねこはねこである",
        },
        {
            plain: "セイライの遺宝",
            yomi: "せいらいのいほう",
        },
        {
            plain: "セイライの旧事",
            yomi: "せいらいのきゅうじ",
        },
        {
            plain: "霧海紀行",
            yomi: "むかいきこう",
        },
        {
            plain: "注文の多い作家",
            yomi: "ちゅうもんのおおいさっか",
        },
        {
            plain: "マウシロの音を聴く",
            yomi: "まうしろのおとをきく",
        },
        {
            plain: "忘れん坊大王の大冒険",
            yomi: "わすれんぼうだいおうのだいぼうけん",
        },
        {
            plain: "ロートパゴス族",
            yomi: "ろーとぱごすぞく",
        },
        {
            plain: "パエトーンたちはみな踊る",
            yomi: "ぱえとーんたちはみなおどる",
        },
        {
            plain: "珍しき鳥との短い出会い",
            yomi: "めずらしきとりとのみじかいであい",
        },
        {
            plain: "夢の気配がまだある内に",
            yomi: "ゆめのけはいがまだあるうちに",
        },
        {
            plain: "獣も足を踏み外す",
            yomi: "けものもあしをふみはずす",
        },
        {
            plain: "凶猛動物はどこだ",
            yomi: "きょうもうどうぶつはどこだ",
        },
        {
            plain: "ガルシアの賛歌・妥当な贈り物",
            yomi: "がるしあのさんかだとうなおくりもの",
        },
        {
            plain: "智にある宝・新計画",
            yomi: "ちにあるたからしんけいかく",
        },
        {
            plain: "静態的風景",
            yomi: "せいたいてきふうけい",
        },
        {
            plain: "騙す者は騙される",
            yomi: "だますものはだまされる",
        },
        {
            plain: "全能グルメチーム・責務の範囲内",
            yomi: "ぜんのうぐるめちーむせきむのはんいない",
        },
        {
            plain: "全能グルメチーム・収束",
            yomi: "ぜんのうぐるめちーむしゅうそく",
        },
        {
            plain: "代価",
            yomi: "だいか",
        },
        {
            plain: "夢を失った苗畑",
            yomi: "ゆめをうしなったなえはた",
        },
        {
            plain: "アグニホトラ経",
            yomi: "あぐにほとらきょう",
        },
        {
            plain: "ヴィマナ聖典",
            yomi: "ゔぃまなせいてん",
        },
        {
            plain: "勇気を心につけて",
            yomi: "ゆうきをこころにつけて",
        },
        {
            plain: "アランナガの思い出",
            yomi: "あらんながのおもいで",
        },
        {
            plain: "回想終章",
            yomi: "かいそうしゅうしょう",
        },
        {
            plain: "黄金の眠り",
            yomi: "おうごんのねむり",
        },
        {
            plain: "古き物語と新しき友人",
            yomi: "ふるきものがたりとあたらしきゆうじん",
        },
        {
            plain: "ビルキースの哀歌",
            yomi: "びるきーすのあいか",
        },
        {
            plain: "失せ者を取り返す喜びをともに",
            yomi: "うせものをとりかえすよろこびをともに",
        },
        {
            plain: "「猟鷹」タッドラー",
            yomi: "りょうようたっどらー",
        },
        {
            plain: "「鷹猟」",
            yomi: "たかりょう",
        },
        {
            plain: "翼の折れた猟鷹",
            yomi: "つばさのおれたりょうよう",
        },
        {
            plain: "過ぎ去りし終末",
            yomi: "すぎさりししゅうまつ",
        },
        {
            plain: "仇敵は沸き返る水の如く…",
            yomi: "きゅうてきはわきかえるみずのごとく",
        },
        {
            plain: "砂の上の花",
            yomi: "すなのうえのはな",
        },
        {
            plain: "エルマイト旅団に入って、素晴らしい生活を!",
            yomi: "えるまいとりょだんにはいってすばらしいせいかつを",
        },
        {
            plain: "或る人への薔薇〜荊のような刺々しさ〜",
            yomi: "あるひとへのばら〜いばらのようなとげとげしさ〜",
        },
        {
            plain: "或る人への薔薇〜長い一日の過ごし方〜",
            yomi: "あるひとへのばら〜ながいいちにちのすごしかた〜",
        },
        {
            plain: "善悪のクヴァレナ",
            yomi: "ぜんあくのくゔぁれな",
        },
        {
            plain: "仄暗い炎",
            yomi: "ほのぐらいほのお",
        },
        {
            plain: "碑銘の研究",
            yomi: "ひめいのけんきゅう",
        },
        {
            plain: "プルビルニの戒め",
            yomi: "ぷるびるにのいましめ",
        },
        {
            plain: "とあるフォンテーヌ人の思い出",
            yomi: "とあるふぉんてーぬじんのおもいで",
        },
        {
            plain: "学を求む長き道",
            yomi: "がくをもとむながきみち",
        },
        {
            plain: "古き色合い",
            yomi: "ふるきいろあい",
        },
        {
            plain: "シーフォームとクリムゾンの描染",
            yomi: "しーふぉーむとくりむぞんのかきぞめ",
        },
        {
            plain: "ドリームとオーカーの変化",
            yomi: "どりーむとおーかーのへんか",
        },
        {
            plain: "小雨の予兆",
            yomi: "こさめのよちょう",
        },
        {
            plain: "ハートとブルームーンの情念",
            yomi: "はーととぶるーむーんのじょうねん",
        },
        {
            plain: "カイガ、ユメ&ロボット犬",
            yomi: "かいがゆめ&ろぼっとけん",
        },
        {
            plain: "最終問題",
            yomi: "さいしゅうもんだい",
        },
        {
            plain: "水仙のアン",
            yomi: "すいせんのあん",
        },
        {
            plain: "「水仙十字大冒険」",
            yomi: "すいせんじゅうじだいぼうけん",
        },
        {
            plain: "「鏡の中の王国」",
            yomi: "かがみのなかのおうこく",
        },
        {
            plain: "アンの物語",
            yomi: "あんのものがたり",
        },
        {
            plain: "「もしも彼女が君の夢を見なくなったら…」",
            yomi: "もしもかのじょがきみのゆめをみなくなったら",
        },
        {
            plain: "マリアンの物語",
            yomi: "まりあんのものがたり",
        },
        {
            plain: "まだ終わらない物語",
            yomi: "まだおわらないものがたり",
        },
        {
            plain: "水色の潮痕",
            yomi: "みずいろのちょうこん",
        },
        {
            plain: "フォンテーヌからのメッセージ",
            yomi: "ふぉんてーぬからのめっせーじ",
        },
        {
            plain: "危険だらけのフォンテーヌ廷",
            yomi: "きけんだらけのふぉんてーぬてい",
        },
        {
            plain: "一通の知らせ",
            yomi: "いっつうのしらせ",
        },
        {
            plain: "些細な出来事",
            yomi: "ささいなできごと",
        },
        {
            plain: "とある印章",
            yomi: "とあるいんしょう",
        },
        {
            plain: "泉は再び湧きいづる",
            yomi: "いずみはふたたびわきいづる",
        },
        {
            plain: "花咲き誇る芝生にて",
            yomi: "はなさきほこるしばふにて",
        },
        {
            plain: "冒険は遠い地を目指す",
            yomi: "ぼうけんはとおいちをめざす",
        },
        {
            plain: "「スチームバード新聞」の面接",
            yomi: "すちーむばーどしんぶんのめんせつ",
        },
        {
            plain: "半オート鍛造",
            yomi: "はんおーとたんぞう",
        },
        {
            plain: "奇石冒険記",
            yomi: "きせきぼうけんき",
        },
        {
            plain: "好事魔多し",
            yomi: "こうじまおおし",
        },
        {
            plain: "ぜんぜんよだれが止まらない!",
            yomi: "ぜんぜんよだれがとまらない",
        },
        {
            plain: "まだまだよだれが止まらない!",
            yomi: "まだまだよだれがとまらない",
        },
        {
            plain: "水仙の痕跡を追って",
            yomi: "すいせんのこんせきをおって",
        },
        {
            plain: "暁の即興詩",
            yomi: "あかつきのそっきょうし",
        },
        {
            plain: "竜の帰巣",
            yomi: "りゅうのきそう",
        },
        {
            plain: "進め！進め！進め！",
            yomi: "すすめすすめすすめ",
        },
        {
            plain: "換羽期",
            yomi: "かんうき",
        },
        {
            plain: "英雄たちのお墨付き！",
            yomi: "えいゆうたちのおすみつき",
        },
        {
            plain: "炎の崖に至る道",
            yomi: "ほのおのがけにいたるみち",
        },
        {
            plain: "拝山の道",
            yomi: "はいざんのみち",
        },
        {
            plain: "ナワツィンの跳躍",
            yomi: "なわつぃんのちょうやく",
        },
        {
            plain: "炎を辿り、終局へと帰る",
            yomi: "ほのおをたどりしゅうきょくへとかえる",
        },
        {
            plain: "冷灰と再燃の地",
            yomi: "れいかいとさいねんのち",
        },
        {
            plain: "破滅の予兆と最後の通牒",
            yomi: "はめつのよちょうとさいごのつうちょう",
        },
        {
            plain: "おお！偉大なる脂肪よ！",
            yomi: "おおいだいなるしぼうよ",
        },
        {
            plain: "「烈力」は役に立つ?",
            yomi: "れつりきはやくにたつ",
        },
        {
            plain: "夜という名の孤島",
            yomi: "よるというなのことう",
        },
        {
            plain: "独り立ちの日",
            yomi: "ひとりだちのひ",
        },
        {
            plain: "パラドの苦境",
            yomi: "ぱらどのくきょう",
        },
        {
            plain: "冒険者ジャックの苦境",
            yomi: "ぼうけんしゃじゃっくのくきょう",
        },
        {
            plain: "リンの悩み",
            yomi: "りんのなやみ",
        },
        {
            plain: "リリアンの悩み",
            yomi: "りりあんのなやみ",
        },
        {
            plain: "リヴィングストン博士の運搬依頼",
            yomi: "りゔぃんぐすとんはかせのうんぱんいらい",
        },
        {
            plain: "生存の道",
            yomi: "せいぞんのみち",
        },
        {
            plain: "伝説任務",
            yomi: "でんせつにんむ",
        },
        {
            plain: "小兎の章",
            yomi: "こうさぎのしょう",
        },
        {
            plain: "孔雀羽の章",
            yomi: "くじゃくばねのしょう",
        },
        {
            plain: "砂時計の章",
            yomi: "すなどけいのしょう",
        },
        {
            plain: "狼の章",
            yomi: "おおかみのしょう",
        },
        {
            plain: "四つ葉の章",
            yomi: "よつばのしょう",
        },
        {
            plain: "仔獅子の章",
            yomi: "こじしのしょう",
        },
        {
            plain: "歌仙の章",
            yomi: "かせんのしょう",
        },
        {
            plain: "映天の章",
            yomi: "えいてんのしょう",
        },
        {
            plain: "波沫の章",
            yomi: "なみしぶきのしょう",
        },
        {
            plain: "白亜の章",
            yomi: "はくあのしょう",
        },
        {
            plain: "錦織の章",
            yomi: "にしきおりのしょう",
        },
        {
            plain: "空鯨の章",
            yomi: "くうげいのしょう",
        },
        {
            plain: "古聞の章",
            yomi: "こぶんのしょう",
        },
        {
            plain: "仙麟の章",
            yomi: "せんりんのしょう",
        },
        {
            plain: "懸壺の章",
            yomi: "けんこのしょう",
        },
        {
            plain: "琉金の章",
            yomi: "りゅうきんのしょう",
        },
        {
            plain: "天下人の章",
            yomi: "てんかびとのしょう",
        },
        {
            plain: "仙狐の章",
            yomi: "せんこのしょう",
        },
        {
            plain: "紅葉の章",
            yomi: "もみじのしょう",
        },
        {
            plain: "獏枕の章",
            yomi: "ばくまくらのしょう",
        },
        {
            plain: "フェネックの章",
            yomi: "ふぇねっくのしょう",
        },
        {
            plain: "金狼の章",
            yomi: "きんろうのしょう",
        },
        {
            plain: "睡蓮の章",
            yomi: "すいれんのしょう",
        },
        {
            plain: "マンティコアの章",
            yomi: "まんてぃこあのしょう",
        },
        {
            plain: "知恵の主の章",
            yomi: "ちえのあるじのしょう",
        },
        {
            plain: "潮汐の章",
            yomi: "ちょうせきのしょう",
        },
        {
            plain: "獄守犬の章",
            yomi: "ごくもりけんのしょう",
        },
        {
            plain: "頌歌者の章",
            yomi: "しょうかしゃのしょう",
        },
        {
            plain: "野薔薇の章",
            yomi: "のばらのしょう",
        },
        {
            plain: "閑鶴の章",
            yomi: "かんかくのしょう",
        },
        {
            plain: "糸切鋏の章",
            yomi: "いときりばさみのしょう",
        },
        {
            plain: "部族見聞",
            yomi: "ぶぞくけんぶん",
        },
        {
            plain: "流泉の帰す場所",
            yomi: "りゅうせんのかえすばしょ",
        },
        {
            plain: "ユパンキの廻焔",
            yomi: "ゆぱんきのかいえん",
        },
        {
            plain: "祝福を祈り、テペトルに告ぐ",
            yomi: "しゅくふくをいのりてぺとるにつぐ",
        },
        {
            plain: "塵に帰す花、堕ちる羽",
            yomi: "ちりにきすはなおちるはね",
        },
        {
            plain: "流れゆく色の記憶",
            yomi: "ながれゆくいろのきおく",
        },
        {
            plain: "キノコ奇譚",
            yomi: "きのこきたん",
        },
        {
            plain: "デイリー依頼",
            yomi: "でいりーいらい",
        },
        {
            plain: "依頼任務",
            yomi: "いらいにんむ",
        },
        {
            plain: "高いところ危険",
            yomi: "たかいところきけん",
        },
        {
            plain: "ヒルチャールの一歩",
            yomi: "ひるちゃーるのいっぽ",
        },
        {
            plain: "まるい爆発物",
            yomi: "まるいばくはつぶつ",
        },
        {
            plain: "冷たきトラブル",
            yomi: "つめたきとらぶる",
        },
        {
            plain: "まるい群れ騒動!",
            yomi: "まるいむれそうどう",
        },
        {
            plain: "安全な輸送規則",
            yomi: "あんぜんなゆそうきそく",
        },
        {
            plain: "危険な輸送状況",
            yomi: "きけんなゆそうじょうきょう",
        },
        {
            plain: "駆け抜けろ",
            yomi: "かけぬけろ",
        },
        {
            plain: "習うより慣れよ",
            yomi: "ならうよりなれよ",
        },
        {
            plain: "浪に覆われ",
            yomi: "なみにおおわれ",
        },
        {
            plain: "緊急受命",
            yomi: "きんきゅうじゅめい",
        },
        {
            plain: "拡張する邪悪",
            yomi: "かくちょうするじゃあく",
        },
        {
            plain: "彷徨いし邪悪",
            yomi: "さまよいしじゃあく",
        },
        {
            plain: "盗賊討伐",
            yomi: "とうぞくとうばつ",
        },
        {
            plain: "全速前進",
            yomi: "ぜんそくぜんしん",
        },
        {
            plain: "「執行官様のために!」",
            yomi: "しっこうかんさまのために",
        },
        {
            plain: "石を砕く",
            yomi: "いしをくだく",
        },
        {
            plain: "轟く大危機",
            yomi: "とどろくだいきき",
        },
        {
            plain: "窮鼠を追い詰める",
            yomi: "きゅうそをおいつめる",
        },
        {
            plain: "諸悪退散",
            yomi: "しょあくたいさん",
        },
        {
            plain: "不正浮遊",
            yomi: "ふせいふゆう",
        },
        {
            plain: "病み上がり",
            yomi: "やみあがり",
        },
        {
            plain: "緊急整備",
            yomi: "きんきゅうせいび",
        },
        {
            plain: "通行止め?",
            yomi: "つうこうどめ",
        },
        {
            plain: "触れられない恋人",
            yomi: "ふれられないこいびと",
        },
        {
            plain: "よくなくなる鍵",
            yomi: "よくなくなるかぎ",
        },
        {
            plain: "香りが残っているうちに",
            yomi: "かおりがのこっているうちに",
        },
        {
            plain: "「あの方」の依頼",
            yomi: "あのかたのいらい",
        },
        {
            plain: "寒さ指数・中",
            yomi: "さむさしすうちゅう",
        },
        {
            plain: "荻花洲の旅館",
            yomi: "てきかしゅうのりょかん",
        },
        {
            plain: "璃月港に海賊あり!",
            yomi: "りーゆぇこうにかいぞくあり",
        },
        {
            plain: "剣はいずこ?",
            yomi: "けんはいずこ",
        },
        {
            plain: "遠くから来た客",
            yomi: "とおくからきたきゃく",
        },
        {
            plain: "石を…にする",
            yomi: "いしを…にする",
        },
        {
            plain: "ミッション「お宝略奪」",
            yomi: "みっしょんおたからりゃくだつ",
        },
        {
            plain: "落雷の方法",
            yomi: "らくらいのほうほう",
        },
        {
            plain: "白日に来たる君子",
            yomi: "はくじつにきたるくんし",
        },
        {
            plain: "猛犬の管理規範",
            yomi: "もうけんのかんりきはん",
        },
        {
            plain: "雷霧対策",
            yomi: "らいむたいさく",
        },
        {
            plain: "電圧の負荷",
            yomi: "でんあつのふか",
        },
        {
            plain: "充電戦闘計画",
            yomi: "じゅうでんせんとうけいかく",
        },
        {
            plain: "雷霆起爆計画",
            yomi: "らいていきばくけいかく",
        },
        {
            plain: "危険な水遊び",
            yomi: "きけんなみずあそび",
        },
        {
            plain: "全能グルメチーム・食材はどこ?",
            yomi: "ぜんのうぐるめちーむしょくざいはどこ",
        },
        {
            plain: "全能グルメチーム・グルメクイズ",
            yomi: "ぜんのうぐるめちーむぐるめくいず",
        },
        {
            plain: "全能グルメチーム・料理対決",
            yomi: "ぜんのうぐるめちーむりょうりたいけつ",
        },
        {
            plain: "全能グルメチーム・料理の極意",
            yomi: "ぜんのうぐるめちーむりょうりのごくい",
        },
        {
            plain: "神様よ、答えてくれますように!",
            yomi: "かみさまよこたえてくれますように",
        },
        {
            plain: "花火試し打ち計画",
            yomi: "はなびためしうちけいかく",
        },
        {
            plain: "万端珊瑚事件簿・捜索",
            yomi: "ばんたんさんごじけんぼそうさく",
        },
        {
            plain: "万端珊瑚事件簿・適した身分",
            yomi: "ばんたんさんごじけんぼてきしたみぶん",
        },
        {
            plain: "万端珊瑚事件簿・迷惑行動",
            yomi: "ばんたんさんごじけんぼめいわくこうどう",
        },
        {
            plain: "万端珊瑚事件簿・事件解決の時",
            yomi: "ばんたんさんごじけんぼじけんかいけつのとき",
        },
        {
            plain: "猫の跡",
            yomi: "ねこのあと",
        },
        {
            plain: "神社の大掃除",
            yomi: "じんじゃのおおそうじ",
        },
        {
            plain: "猫を彫る方法",
            yomi: "ねこをほるほうほう",
        },
        {
            plain: "猫の装飾品",
            yomi: "ねこのそうしょくひん",
        },
        {
            plain: "魚の味",
            yomi: "さかなのあじ",
        },
        {
            plain: "稲妻の販売員",
            yomi: "いなずまのはんばいいん",
        },
        {
            plain: "アフターサービス",
            yomi: "あふたーさーびす",
        },
        {
            plain: "故郷の味",
            yomi: "こきょうのあじ",
        },
        {
            plain: "祈りを捧げる…",
            yomi: "いのりをささげる…",
        },
        {
            plain: "稲妻ファッション入門",
            yomi: "いなずまふぁっしょんにゅうもん",
        },
        {
            plain: "この小説…すごいのか?",
            yomi: "このしょうせつ…すごいのか",
        },
        {
            plain: "この小説…読んだことあるかも?",
            yomi: "このしょうせつ…よんだことあるかも",
        },
        {
            plain: "弓術の手本",
            yomi: "きゅうじゅつのてほん",
        },
        {
            plain: "止まらぬ鍛練",
            yomi: "とまらぬたんれん",
        },
        {
            plain: "招かれざる客",
            yomi: "まねかれざるきゃく",
        },
        {
            plain: "冒険者テスト・作戦の立て方",
            yomi: "ぼうけんしゃてすとさくせんのたてかた",
        },
        {
            plain: "冒険者テスト・冒険のコツ",
            yomi: "ぼうけんしゃてすとぼうけんのこつ",
        },
        {
            plain: "冒険者テスト・飛び立つ方法",
            yomi: "ぼうけんしゃてすととびたつほうほう",
        },
        {
            plain: "冒険者、アナ!",
            yomi: "ぼうけんしゃあな",
        },
        {
            plain: "ああ! 海賊は大人になりたい!",
            yomi: "ああかいぞくはおとなになりたい",
        },
        {
            plain: "水と共に流れてきた悩み",
            yomi: "みずとともにながれてきたなやみ",
        },
        {
            plain: "小さい海賊、海に出る!",
            yomi: "ちいさいかいぞくうみにでる",
        },
        {
            plain: "小さな遠出・常備薬",
            yomi: "ちいさなとおでじょうびやく",
        },
        {
            plain: "小さな遠出・非常食ではない",
            yomi: "ちいさなとおでひじょうしょくではない",
        },
        {
            plain: "小さな遠出・身を守る方法?",
            yomi: "ちいさなとおでみをまもるほうほう",
        },
        {
            plain: "払うべきものはすべて払う",
            yomi: "はらうべきものはすべてはらう",
        },
        {
            plain: "冬への回帰",
            yomi: "ふゆへのかいき",
        },
        {
            plain: "遊光示現",
            yomi: "ゆうこうじげん",
        },
        {
            plain: "キノコ叩き・ハンマーはなし!",
            yomi: "きのこたたきはんまーはなし",
        },
        {
            plain: "キノコの高さ測定",
            yomi: "きのこのたかさそくてい",
        },
        {
            plain: "『召喚王』",
            yomi: "しょうかんおう",
        },
        {
            plain: "大樹・根を張る",
            yomi: "たいじゅねをはる",
        },
        {
            plain: "医者の言うことは絶対",
            yomi: "いしゃのいうことはぜったい",
        },
        {
            plain: "ガルシアの賛歌・代替品",
            yomi: "がるしあのさんかだいたいひん",
        },
        {
            plain: "ガルシアの賛歌・キーアイテム",
            yomi: "がるしあのさんかきーあいてむ",
        },
        {
            plain: "異国の御用掛",
            yomi: "いこくのごようがかり",
        },
        {
            plain: "良薬は得がたい",
            yomi: "りょうやくはえがたい",
        },
        {
            plain: "花開く時",
            yomi: "はなひらくとき",
        },
        {
            plain: "砂の中の花",
            yomi: "すなのなかのはな",
        },
        {
            plain: "フォンテーヌ廷の事情",
            yomi: "ふぉんてーぬていのじじょう",
        },
        {
            plain: "少なくともお魚は知っている",
            yomi: "すくなくともおさかなはしっている",
        },
        {
            plain: "とにかく一杯飲もう",
            yomi: "とにかくいっぱいのもう",
        },
        {
            plain: "審美眼の評定・美学原理の批判",
            yomi: "しんびがんのひょうていびがくげんりのひはん",
        },
        {
            plain: "審美眼の評定・創作実践の批判",
            yomi: "しんびがんのひょうていそうさくじっせんのひはん",
        },
        {
            plain: "審美眼の評定・自己批判",
            yomi: "しんびがんのひょうていじこひはん",
        },
        {
            plain: "彼らの子供時代",
            yomi: "かれらのこどもじだい",
        },
        {
            plain: "彼らの子供時代・時は待ってくれない",
            yomi: "かれらのこどもじだいときはまってくれない",
        },
        {
            plain: "彼らの子供時代・都市旅行記",
            yomi: "かれらのこどもじだいとしりょこうき",
        },
        {
            plain: "彼らの子供時代・良き時代",
            yomi: "かれらのこどもじだいよきじだい",
        },
        {
            plain: "彼らの子供時代・とある章",
            yomi: "かれらのこどもじだいとあるしょう",
        },
        {
            plain: "分かったよ、アイオーヌ",
            yomi: "わかったよあいおーぬ",
        },
        {
            plain: "休憩時間",
            yomi: "きゅうけいじかん",
        },
        {
            plain: "仕事の意味って…?",
            yomi: "しごとのいみって",
        },
        {
            plain: "やるべきことは他に有り",
            yomi: "やるべきことはほかにあり",
        },
        {
            plain: "水底の日々",
            yomi: "みなそこのひび",
        },
        {
            plain: "机上の問題",
            yomi: "きじょうのもんだい",
        },
        {
            plain: "魚と波を掻き分けて",
            yomi: "さかなとなみをかきわけて",
        },
        {
            plain: "地上の水しぶき",
            yomi: "ちじょうのみずしぶき",
        },
        {
            plain: "弾丸にはカニを",
            yomi: "だんがんにはかにを",
        },
        {
            plain: "刃を得た魚のよう",
            yomi: "やいばをえたさかなのよう",
        },
        {
            plain: "高みを目指せ",
            yomi: "たかみをめざせ",
        },
        {
            plain: "腰痛の痕跡",
            yomi: "ようつうのこんせき",
        },
        {
            plain: "おーい！落ち着け！",
            yomi: "おーいおちつけ",
        },
        {
            plain: "火炎に向かって進め",
            yomi: "かえんにむかってすすめ",
        },
        {
            plain: "雲上の竜と共に",
            yomi: "うんじょうのりゅうとともに",
        },
        {
            plain: "飛泉のスピリット",
            yomi: "ひせんのすぴりっと",
        },
        {
            plain: "小手調べ",
            yomi: "こてしらべ",
        },
        {
            plain: "竜と山",
            yomi: "りゅうとやま",
        },
        {
            plain: "えっ？ナタ？",
            yomi: "えっなた",
        },
        {
            plain: "手に妙影",
            yomi: "てにみょうえん",
        },
        {
            plain: "流行りの音楽",
            yomi: "はやりのおんがく",
        },
        {
            plain: "空想クラブ・熱エネルギー睡眠導入",
            yomi: "くうそうくらぶねつえねるぎーすいみんどうにゅう",
        },
        {
            plain: "はやく大きくなーれ！",
            yomi: "はやくおおきくなーれ",
        },
        {
            plain: "はやく大きくなーれ…？",
            yomi: "はやくおおきくなーれ",
        },
        {
            plain: "公の用件",
            yomi: "おおやけのようけん",
        },
        {
            plain: "テペトル竜サロン",
            yomi: "てぺとるりゅうさろん",
        },
        {
            plain: "テペトル竜サロン・お手入れ",
            yomi: "てぺとるりゅうさろんおていれ",
        },
        {
            plain: "テペトル竜サロン・珍しい食材",
            yomi: "てぺとるりゅうさろんめずらしいしょくざい",
        },
        {
            plain: "ポカポカのコホラ竜",
            yomi: "ぽかぽかのこほらりゅう",
        },
        {
            plain: "友達を作る方法",
            yomi: "ともだちをつくるほうほう",
        },
        {
            plain: "おーい！お前の手紙だぞ！",
            yomi: "おーいおまえのてがみだぞ",
        },
        {
            plain: "探索派遣",
            yomi: "たんさくはけん",
        },
        {
            plain: "評判任務",
            yomi: "ひょうばんにんむ",
        },
        {
            plain: "討伐懸賞",
            yomi: "とうばつけんしょう",
        },
        {
            plain: "住民リクエスト",
            yomi: "じゅうみんりくえすと",
        },
        {
            plain: "デートイベント",
            yomi: "でーといべんと",
        },
        {
            plain: "塵歌壺",
            yomi: "じんかつぼ",
        },
        {
            plain: "種の匣",
            yomi: "たねのはこ",
        },
        {
            plain: "仙速瓶",
            yomi: "せんそくびん",
        },
        {
            plain: "マル",
            yomi: "まる",
        },
        {
            plain: "銷虹霽雨真君",
            yomi: "しょうこうせいうしんくん",
        },
        {
            plain: "ウル",
            yomi: "うる",
        },
        {
            plain: "尋瑰納琦真君",
            yomi: "じんかいのうきしんくん",
        },
        {
            plain: "周遊百貨",
            yomi: "しゅうゆうひゃっか",
        },
        {
            plain: "周遊する壺の精霊",
            yomi: "しゅうゆうするつぼのせいれい",
        },
        {
            plain: "洞天宝銭",
            yomi: "どうてんほうせん",
        },
        {
            plain: "調度品",
            yomi: "ちょうどひん",
        },
        {
            plain: "模本",
            yomi: "もほん",
        },
        {
            plain: "青色の染料",
            yomi: "あおいろのせんりょう",
        },
        {
            plain: "黄色の染料",
            yomi: "きいろのせんりょう",
        },
        {
            plain: "赤色の染料",
            yomi: "あかいろのせんりょう",
        },
        {
            plain: "布材",
            yomi: "ぬのざい",
        },
        {
            plain: "垂香材",
            yomi: "じょうこうざい",
        },
        {
            plain: "竹材",
            yomi: "たけざい",
        },
        {
            plain: "却砂材",
            yomi: "きゃくさざい",
        },
        {
            plain: "松材",
            yomi: "まつざい",
        },
        {
            plain: "萃華材",
            yomi: "すいかざい",
        },
        {
            plain: "樺材",
            yomi: "かばざい",
        },
        {
            plain: "夢見材",
            yomi: "ゆめみざい",
        },
        {
            plain: "楓材",
            yomi: "かえでざい",
        },
        {
            plain: "孔雀材",
            yomi: "くじゃくざい",
        },
        {
            plain: "御伽材",
            yomi: "おとぎざい",
        },
        {
            plain: "マロウ材",
            yomi: "まろうざい",
        },
        {
            plain: "菩提樹材",
            yomi: "ぼだいじゅざい",
        },
        {
            plain: "コウハクジュ材",
            yomi: "こうはくじゅざい",
        },
        {
            plain: "トーチ材",
            yomi: "とーちざい",
        },
        {
            plain: "ホワイトアッシュ材",
            yomi: "ほわいとあっしゅざい",
        },
        {
            plain: "フレイムボム材",
            yomi: "ふれいむぼむざい",
        },
        {
            plain: "ピーチココナッツ材",
            yomi: "ぴーちここなっつざい",
        },
        {
            plain: "ホワイトオーク材",
            yomi: "ほわいとおーくざい",
        },
        {
            plain: "アッシェンロリニア材",
            yomi: "あっしぇんろりにあざい",
        },
        {
            plain: "地域の特産",
            yomi: "ちいきのとくさん",
        },
        {
            plain: "ドドリアン",
            yomi: "どどりあん",
        },
        {
            plain: "セシリアの花",
            yomi: "せしりあのはな",
        },
        {
            plain: "蒲公英の種",
            yomi: "たんぽぽのたね",
        },
        {
            plain: "慕風のマッシュルーム",
            yomi: "ぼふうのまっしゅるーむ",
        },
        {
            plain: "イグサ",
            yomi: "いぐさ",
        },
        {
            plain: "ヴァルベリー",
            yomi: "ゔぁるべりー",
        },
        {
            plain: "風車アスター",
            yomi: "ふうしゃあすたー",
        },
        {
            plain: "ググプラム",
            yomi: "ぐぐぷらむ",
        },
        {
            plain: "瑠璃百合",
            yomi: "るりゆり",
        },
        {
            plain: "清心",
            yomi: "せいしん",
        },
        {
            plain: "瑠璃袋",
            yomi: "るりぶくろ",
        },
        {
            plain: "絶雲の唐辛子",
            yomi: "ぜつうんのとうがらし",
        },
        {
            plain: "夜泊石",
            yomi: "よどまりいし",
        },
        {
            plain: "星螺",
            yomi: "せいら",
        },
        {
            plain: "ウミレイシ",
            yomi: "うみれいし",
        },
        {
            plain: "緋櫻毬",
            yomi: "ひおうきゅう",
        },
        {
            plain: "鳴草",
            yomi: "なぐさ",
        },
        {
            plain: "オニカブトムシ",
            yomi: "おにかぶとむし",
        },
        {
            plain: "晶化骨髄",
            yomi: "しょうかこつずい",
        },
        {
            plain: "天雲草の実",
            yomi: "あまくもくさのみ",
        },
        {
            plain: "珊瑚真珠",
            yomi: "さんごしんじゅ",
        },
        {
            plain: "カルパラタ蓮",
            yomi: "かるぱらたはす",
        },
        {
            plain: "サウマラタ蓮",
            yomi: "さうまらたはす",
        },
        {
            plain: "ルッカデヴァータダケ",
            yomi: "るっかでゔぁーただけ",
        },
        {
            plain: "パティサラ",
            yomi: "ぱてぃさら",
        },
        {
            plain: "サングイト",
            yomi: "さんぐいと",
        },
        {
            plain: "レインボーローズ",
            yomi: "れいんぼーろーず",
        },
        {
            plain: "ルミドゥースベル",
            yomi: "るみどぅーすべる",
        },
        {
            plain: "ロマリタイムフラワー",
            yomi: "ろまりたいむふらわー",
        },
        {
            plain: "探測ユニット・子機",
            yomi: "たんそくゆにっとこき",
        },
        {
            plain: "ルエトワール",
            yomi: "るえとわーる",
        },
        {
            plain: "湖光の鈴蘭",
            yomi: "ここうのすずらん",
        },
        {
            plain: "初露の源",
            yomi: "はつつゆのみなもと",
        },
        {
            plain: "波しぶきのエラ",
            yomi: "なみしぶきのえら",
        },
        {
            plain: "ケネパベリー",
            yomi: "けねぱべりー",
        },
        {
            plain: "サウリアンサキュレント",
            yomi: "さうりあんさきゅれんと",
        },
        {
            plain: "シャクギク",
            yomi: "しゃくぎく",
        },
        {
            plain: "枯れ紫菖",
            yomi: "かれししょう",
        },
        {
            plain: "蛍光ツノキノコ",
            yomi: "けいこうつのきのこ",
        },
        {
            plain: "琉鱗石",
            yomi: "りゅうりんせき",
        },
        {
            plain: "岩裂の花",
            yomi: "がんれつのはな",
        },
        {
            plain: "原神 (タイトル)",
            yomi: "げんしん",
        },
        {
            plain: "原神",
            yomi: "げんしん",
        },
        {
            plain: "神の目",
            yomi: "かみのめ",
        },
        {
            plain: "神の心",
            yomi: "かみのこころ",
        },
        {
            plain: "邪眼",
            yomi: "じゃがん",
        },
        {
            plain: "魔神",
            yomi: "まじん",
        },
        {
            plain: "魔神戦争",
            yomi: "まじんせんそう",
        },
        {
            plain: "非常食",
            yomi: "ひじょうしょく",
        },
        {
            plain: "地脈",
            yomi: "ちみゃく",
        },
        {
            plain: "摩耗する",
            yomi: "まもうする",
        },
        {
            plain: "神の眼差し",
            yomi: "かみのまなざし",
        },
        {
            plain: "自由",
            yomi: "じゆう",
        },
        {
            plain: "契約",
            yomi: "けいやく",
        },
        {
            plain: "永遠",
            yomi: "えいえん",
        },
        {
            plain: "知恵",
            yomi: "ちえ",
        },
        {
            plain: "正義",
            yomi: "せいぎ",
        },
        {
            plain: "天空のライアー",
            yomi: "てんくうのらいあー",
        },
        {
            plain: "バドルドー祭",
            yomi: "ばどるどーさい",
        },
        {
            plain: "バドルドー",
            yomi: "ばどるどー",
        },
        {
            plain: "蒲公英酒",
            yomi: "だんでらいおんしゅ",
        },
        {
            plain: "三眼五顕仙人",
            yomi: "さんがんごけんせんにん",
        },
        {
            plain: "迎仙儀式",
            yomi: "げいせんぎしき",
        },
        {
            plain: "送仙儀式",
            yomi: "そうせんぎしき",
        },
        {
            plain: "仙祖の亡骸",
            yomi: "せんぞのなきがら",
        },
        {
            plain: "業障",
            yomi: "ごっしょう",
        },
        {
            plain: "岩食いの刑",
            yomi: "いわくいのけい",
        },
        {
            plain: "ココナッツヒツジ",
            yomi: "ここなっつひつじ",
        },
        {
            plain: "璃菜",
            yomi: "りーさい",
        },
        {
            plain: "月菜",
            yomi: "ゆえさい",
        },
        {
            plain: "昇空儀式",
            yomi: "しょうくうぎしき",
        },
        {
            plain: "神女劈観",
            yomi: "しんにょへきかん",
        },
        {
            plain: "浮生の石",
            yomi: "ふじょうのいし",
        },
        {
            plain: "鳴霞浮生石",
            yomi: "めいかふじょういし",
        },
        {
            plain: "千奇核心",
            yomi: "せんきかくしん",
        },
        {
            plain: "仙家呪符",
            yomi: "せんかじゅふ",
        },
        {
            plain: "南十字武闘会",
            yomi: "みなみじゅうじぶとうかい",
        },
        {
            plain: "仙力",
            yomi: "せんりき",
        },
        {
            plain: "目狩り令",
            yomi: "めがりれい",
        },
        {
            plain: "鎖国令",
            yomi: "さこくれい",
        },
        {
            plain: "無想の一太刀",
            yomi: "むそうのひとたち",
        },
        {
            plain: "雷電五箇伝",
            yomi: "らいでんごかでん",
        },
        {
            plain: "天目流",
            yomi: "あめのまりゅう",
        },
        {
            plain: "雷の三つ巴",
            yomi: "かみなりのみつどもえ",
        },
        {
            plain: "止まり木",
            yomi: "とまりぎ",
        },
        {
            plain: "マウシロ",
            yomi: "まうしろ",
        },
        {
            plain: "パエトーン",
            yomi: "ぱえとーん",
        },
        {
            plain: "妖力",
            yomi: "ようりょく",
        },
        {
            plain: "ダリオッシュ",
            yomi: "だりおっしゅ",
        },
        {
            plain: "アーカーシャ",
            yomi: "あーかーしゃ",
        },
        {
            plain: "パラハァム",
            yomi: "ぱらはぁむ",
        },
        {
            plain: "サティアワダライフ",
            yomi: "さてぃあわだらいふ",
        },
        {
            plain: "パリプーナライフ",
            yomi: "ぱりぷーならいふ",
        },
        {
            plain: "輪廻",
            yomi: "りんね",
        },
        {
            plain: "ジュニャーナガルバの日",
            yomi: "じゅにゃーながるばのひ",
        },
        {
            plain: "缶詰知識",
            yomi: "かんづめちしき",
        },
        {
            plain: "神の缶詰知識",
            yomi: "かみのかんづめちしき",
        },
        {
            plain: "グランドキュレーター",
            yomi: "ぐらんどきゅれーたー",
        },
        {
            plain: "ダステア",
            yomi: "だすてあ",
        },
        {
            plain: "ディフ",
            yomi: "でぃふ",
        },
        {
            plain: "マラーナ",
            yomi: "まらーな",
        },
        {
            plain: "ワルカ",
            yomi: "わるか",
        },
        {
            plain: "アランラカラリ",
            yomi: "あらんらからり",
        },
        {
            plain: "雨林",
            yomi: "うりん",
        },
        {
            plain: "グラマパラ",
            yomi: "ぐらまぱら",
        },
        {
            plain: "ジュラバド",
            yomi: "じゅらばど",
        },
        {
            plain: "ハイブマインド",
            yomi: "はいぶまいんど",
        },
        {
            plain: "焚真の天象",
            yomi: "ふんしんのてんしょう",
        },
        {
            plain: "アゾス物質",
            yomi: "あぞすぶっしつ",
        },
        {
            plain: "チンワトの儀",
            yomi: "ちんわとのぎ",
        },
        {
            plain: "アブゾーアの儀",
            yomi: "あぶぞーあのぎ",
        },
        {
            plain: "律償混合エネルギー",
            yomi: "りっしょうこんごうえねるぎー",
        },
        {
            plain: "連続少女失踪事件",
            yomi: "れんぞくしょうじょしっそうじけん",
        },
        {
            plain: "原始胎海の水",
            yomi: "げんしたいかいのみず",
        },
        {
            plain: "ロシ",
            yomi: "ろし",
        },
        {
            plain: "人生いろいろ",
            yomi: "じんせいいろいろ",
        },
        {
            plain: "啓示の書",
            yomi: "けいじのしょ",
        },
        {
            plain: "謎の鏡",
            yomi: "なぞのかがみ",
        },
        {
            plain: "世界式",
            yomi: "せかいしき",
        },
        {
            plain: "スポンジアン号",
            yomi: "すぽんじあんごう",
        },
        {
            plain: "レムリア",
            yomi: "れむりあ",
        },
        {
            plain: "帰火聖夜の巡礼",
            yomi: "きかせいやのじゅんれい",
        },
        {
            plain: "夜巡者の戦争",
            yomi: "よじゅんしゃのせんそう",
        },
        {
            plain: "夜猟者の戦争",
            yomi: "やりょうしゃのせんそう",
        },
        {
            plain: "反魂の詩",
            yomi: "はんごんのうた",
        },
        {
            plain: "運命の織機",
            yomi: "うんめいのしょっき",
        },
        {
            plain: "インテイワット",
            yomi: "いんていわっと",
        },
        {
            plain: "黒災",
            yomi: "こくさい",
        },
        {
            plain: "魔水",
            yomi: "ますい",
        },
        {
            plain: "命ノ星座",
            yomi: "いのちのせいざ",
        },
        {
            plain: "天賦",
            yomi: "てんぷ",
        },
        {
            plain: "突破",
            yomi: "とっぱ",
        },
        {
            plain: "好感度",
            yomi: "こうかんど",
        },
        {
            plain: "冒険ランク",
            yomi: "ぼうけんらんく",
        },
        {
            plain: "世界ランク",
            yomi: "せかいらんく",
        },
        {
            plain: "元素",
            yomi: "げんそ",
        },
        {
            plain: "炎 (元素)",
            yomi: "ほのおげんそ",
        },
        {
            plain: "水 (元素)",
            yomi: "みずげんそ",
        },
        {
            plain: "草 (元素)",
            yomi: "くさげんそ",
        },
        {
            plain: "雷 (元素)",
            yomi: "かみなりげんそ",
        },
        {
            plain: "風 (元素)",
            yomi: "かぜげんそ",
        },
        {
            plain: "氷 (元素)",
            yomi: "こおりげんそ",
        },
        {
            plain: "岩 (元素)",
            yomi: "いわげんそ",
        },
        {
            plain: "物理",
            yomi: "ぶつり",
        },
        {
            plain: "無効",
            yomi: "むこう",
        },
        {
            plain: "元素反応",
            yomi: "げんそはんのう",
        },
        {
            plain: "過負荷",
            yomi: "かふか",
        },
        {
            plain: "燃焼",
            yomi: "ねんしょう",
        },
        {
            plain: "結晶 (化)",
            yomi: "けっしょうか",
        },
        {
            plain: "感電",
            yomi: "かんでん",
        },
        {
            plain: "凍結",
            yomi: "とうけつ",
        },
        {
            plain: "溶解",
            yomi: "ようかい",
        },
        {
            plain: "超電導",
            yomi: "ちょうでんどう",
        },
        {
            plain: "拡散",
            yomi: "かくさん",
        },
        {
            plain: "蒸発",
            yomi: "じょうはつ",
        },
        {
            plain: "開花",
            yomi: "かいか",
        },
        {
            plain: "ヴァインショット",
            yomi: "ゔぁいんしょっと",
        },
        {
            plain: "激化",
            yomi: "げきか",
        },
        {
            plain: "元素スキル",
            yomi: "げんそすきる",
        },
        {
            plain: "元素爆発",
            yomi: "げんそばくはつ",
        },
        {
            plain: "元素シールド",
            yomi: "げんそしーるど",
        },
        {
            plain: "元素共鳴",
            yomi: "げんそきょうめい",
        },
        {
            plain: "不動の岩",
            yomi: "ふどうのいわ",
        },
        {
            plain: "治療の水",
            yomi: "ちりょうのみず",
        },
        {
            plain: "迅速の風",
            yomi: "じんそくのかぜ",
        },
        {
            plain: "強権の雷",
            yomi: "きょうけんのかみなり",
        },
        {
            plain: "粉砕の氷",
            yomi: "ふんさいのこおり",
        },
        {
            plain: "蔓生の草",
            yomi: "まんせいのくさ",
        },
        {
            plain: "交錯の護り",
            yomi: "こうさくのまもり",
        },
        {
            plain: "元素熟知",
            yomi: "げんそじゅくち",
        },
        {
            plain: "元素視覚",
            yomi: "げんそしかく",
        },
        {
            plain: "元素耐性",
            yomi: "げんそたいせい",
        },
        {
            plain: "活発状態",
            yomi: "かっぱつじょうたい",
        },
        {
            plain: "枯燥状態",
            yomi: "こそうじょうたい",
        },
        {
            plain: "攻撃力",
            yomi: "こうげきりょく",
        },
        {
            plain: "防御力",
            yomi: "ぼうぎょりょく",
        },
        {
            plain: "会心率",
            yomi: "かいしんりつ",
        },
        {
            plain: "元素チャージ効率",
            yomi: "げんそちゃーじこうりつ",
        },
        {
            plain: "クールタイム",
            yomi: "くーるたいむ",
        },
        {
            plain: "ダメージ",
            yomi: "だめーじ",
        },
        {
            plain: "重撃",
            yomi: "じゅうげき",
        },
        {
            plain: "落下攻撃",
            yomi: "らっかこうげき",
        },
        {
            plain: "精錬ランク",
            yomi: "せいれんらんく",
        },
        {
            plain: "侵食",
            yomi: "しんしょく",
        },
        {
            plain: "祈願",
            yomi: "きがん",
        },
        {
            plain: "奔走世間",
            yomi: "ほんそうせけん",
        },
        {
            plain: "神鋳賦形",
            yomi: "しんちゅうぶけい",
        },
        {
            plain: "命定値",
            yomi: "めいていち",
        },
        {
            plain: "(ガチャで) すり抜ける",
            yomi: "すりぬける",
        },
        {
            plain: "(ガチャを) 引く",
            yomi: "ひく",
        },
        {
            plain: "復刻",
            yomi: "ふっこく",
        },
        {
            plain: "マルチプレイ",
            yomi: "まるちぷれい",
        },
        {
            plain: "(マルチプレイへの) 加入申請",
            yomi: "かにゅうしんせい",
        },
        {
            plain: "アチーブメント",
            yomi: "あちーぶめんと",
        },
        {
            plain: "紀行",
            yomi: "きこう",
        },
        {
            plain: "大地紀行",
            yomi: "だいちきこう",
        },
        {
            plain: "天空紀行",
            yomi: "てんくうきこう",
        },
        {
            plain: "空月の祝福",
            yomi: "くうげつのしゅくふく",
        },
        {
            plain: "探索度",
            yomi: "たんさくど",
        },
        {
            plain: "報酬",
            yomi: "ほうしゅう",
        },
        {
            plain: "合成する",
            yomi: "ごうせいする",
        },
        {
            plain: "週ボス",
            yomi: "しゅうぼす",
        },
        {
            plain: "聖遺物厳選",
            yomi: "せいいぶつげんせん",
        },
        {
            plain: "詫び石",
            yomi: "わびいし",
        },
        {
            plain: "七聖召喚",
            yomi: "しちせいしょうかん",
        },
        {
            plain: "キャラカード",
            yomi: "きゃらかーど",
        },
        {
            plain: "装備カード",
            yomi: "そうびかーど",
        },
        {
            plain: "支援カード",
            yomi: "しえんかーど",
        },
        {
            plain: "イベントカード",
            yomi: "いべんとかーど",
        },
        {
            plain: "ラッキーカードコイン",
            yomi: "らっきーかーどこいん",
        },
        {
            plain: "雷禍",
            yomi: "らいか",
        },
        {
            plain: "白夜",
            yomi: "びゃくや",
        },
        {
            plain: "死域",
            yomi: "しいき",
        },
        {
            plain: "死域の枝",
            yomi: "しいきのえだ",
        },
        {
            plain: "死域の腫瘍",
            yomi: "しいきのしゅよう",
        },
        {
            plain: "種のレンズ",
            yomi: "たねのれんず",
        },
        {
            plain: "零落",
            yomi: "れいらく",
        },
        {
            plain: "零落弾",
            yomi: "れいらくだん",
        },
        {
            plain: "生命の灯",
            yomi: "せいめいのあかり",
        },
        {
            plain: "バランス状態",
            yomi: "ばらんすじょうたい",
        },
        {
            plain: "対消滅",
            yomi: "ついしょうめつ",
        },
        {
            plain: "オーバーロード",
            yomi: "おーばーろーど",
        },
        {
            plain: "アルケー",
            yomi: "あるけー",
        },
        {
            plain: "異海源水",
            yomi: "いかいげんすい",
        },
        {
            plain: "水中スタミナ",
            yomi: "すいちゅうすたみな",
        },
        {
            plain: "海流",
            yomi: "かいりゅう",
        },
        {
            plain: "高圧水流吹き出し口",
            yomi: "こうあつすいりゅうふきだしぐち",
        },
        {
            plain: "命の契約",
            yomi: "いのちのけいやく",
        },
        {
            plain: "燃素",
            yomi: "ねんそ",
        },
        {
            plain: "竜憑依",
            yomi: "りゅうひょうい",
        },
        {
            plain: "夜塊",
            yomi: "やこん",
        },
        {
            plain: "夜塊バースト",
            yomi: "やこんばーすと",
        },
        {
            plain: "夜魂の加護",
            yomi: "やこんのかご",
        },
        {
            plain: "夜塊値",
            yomi: "やこんち",
        },
        {
            plain: "夜魂トランス",
            yomi: "やこんとらんす",
        },
        {
            plain: "廻焔",
            yomi: "かいえん",
        },
        {
            plain: "古名",
            yomi: "こめい",
        },
        {
            plain: "アビス侵蝕症候群",
            yomi: "あびすしんしょくしょうこうぐん",
        },
        {
            plain: "静幻剤",
            yomi: "せいげんざい",
        },
        {
            plain: "熱闘の宴",
            yomi: "ねっとうのうたげ",
        },
        {
            plain: "「自由」の教え",
            yomi: "じゆうのおしえ",
        },
        {
            plain: "「自由」の導き",
            yomi: "じゆうのみちびき",
        },
        {
            plain: "「自由」の哲学",
            yomi: "じゆうのてつがく",
        },
        {
            plain: "「抗争」の教え",
            yomi: "こうそうのおしえ",
        },
        {
            plain: "「抗争」の導き",
            yomi: "こうそうのみちびき",
        },
        {
            plain: "「抗争」の哲学",
            yomi: "こうそうのてつがく",
        },
        {
            plain: "「詩文」の教え",
            yomi: "しぶんのおしえ",
        },
        {
            plain: "「詩文」の導き",
            yomi: "しぶんのみちびき",
        },
        {
            plain: "「詩文」の哲学",
            yomi: "しぶんのてつがく",
        },
        {
            plain: "「繁栄」の教え",
            yomi: "はんえいのおしえ",
        },
        {
            plain: "「繁栄」の導き",
            yomi: "はんえいのみちびき",
        },
        {
            plain: "「繁栄」の哲学",
            yomi: "はんえいのてつがく",
        },
        {
            plain: "「勤労」の教え",
            yomi: "きんろうのおしえ",
        },
        {
            plain: "「勤労」の導き",
            yomi: "きんろうのみちびき",
        },
        {
            plain: "「勤労」の哲学",
            yomi: "きんろうのてつがく",
        },
        {
            plain: "「黄金」の教え",
            yomi: "おうごんのおしえ",
        },
        {
            plain: "「黄金」の導き",
            yomi: "おうごんのみちびき",
        },
        {
            plain: "「黄金」の哲学",
            yomi: "おうごんのてつがく",
        },
        {
            plain: "「浮世」の教え",
            yomi: "うきよのおしえ",
        },
        {
            plain: "「浮世」の導き",
            yomi: "うきよのみちびき",
        },
        {
            plain: "「浮世」の哲学",
            yomi: "うきよのてつがく",
        },
        {
            plain: "「風雅」の教え",
            yomi: "ふうがのおしえ",
        },
        {
            plain: "「風雅」の導き",
            yomi: "ふうがのみちびき",
        },
        {
            plain: "「風雅」の哲学",
            yomi: "ふうがのてつがく",
        },
        {
            plain: "「天光」の教え",
            yomi: "てんこうのおしえ",
        },
        {
            plain: "「天光」の導き",
            yomi: "てんこうのみちびき",
        },
        {
            plain: "「天光」の哲学",
            yomi: "てんこうのてつがく",
        },
        {
            plain: "「創意」の教え",
            yomi: "そういのおしえ",
        },
        {
            plain: "「創意」の導き",
            yomi: "そういのみちびき",
        },
        {
            plain: "「創意」の哲学",
            yomi: "そういのてつがく",
        },
        {
            plain: "「篤行」の教え",
            yomi: "とっこうのおしえ",
        },
        {
            plain: "「篤行」の導き",
            yomi: "とっこうのみちびき",
        },
        {
            plain: "「篤行」の哲学",
            yomi: "とっこうのてつがく",
        },
        {
            plain: "「公平」の教え",
            yomi: "こうへいのおしえ",
        },
        {
            plain: "「公平」の導き",
            yomi: "こうへいのみちびき",
        },
        {
            plain: "「公平」の哲学",
            yomi: "こうへいのてつがく",
        },
        {
            plain: "「秩序」の教え",
            yomi: "ちつじょのおしえ",
        },
        {
            plain: "「秩序」の導き",
            yomi: "ちつじょのみちびき",
        },
        {
            plain: "「秩序」の哲学",
            yomi: "ちつじょのてつがく",
        },
        {
            plain: "「正義」の教え",
            yomi: "せいぎのおしえ",
        },
        {
            plain: "「正義」の導き",
            yomi: "せいぎのみちびき",
        },
        {
            plain: "「正義」の哲学",
            yomi: "せいぎのてつがく",
        },
        {
            plain: "「角逐」の教え",
            yomi: "かくちくのおしえ",
        },
        {
            plain: "「角逐」の導き",
            yomi: "かくちくのみちびき",
        },
        {
            plain: "「角逐」の哲学",
            yomi: "かくちくのてつがく",
        },
        {
            plain: "「焚燼」の教え",
            yomi: "ふんじんのおしえ",
        },
        {
            plain: "「焚燼」の導き",
            yomi: "ふんじんのみちびき",
        },
        {
            plain: "「焚燼」の哲学",
            yomi: "ふんじんのてつがく",
        },
        {
            plain: "「紛争」の教え",
            yomi: "ふんそうのおしえ",
        },
        {
            plain: "「紛争」の導き",
            yomi: "ふんそうのみちびき",
        },
        {
            plain: "「紛争」の哲学",
            yomi: "ふんそうのてつがく",
        },
        {
            plain: "知恵の冠",
            yomi: "ちえのかんむり",
        },
        {
            plain: "ナルボンヌのトマトファルシ",
            yomi: "なるぼんぬのとまとふぁるし",
        },
        {
            plain: "クレームクレープシュゼット",
            yomi: "くれーむくれーぷしゅぜっと",
        },
        {
            plain: "高塔の王の砕けた夢",
            yomi: "こうとうのおうのくだけたゆめ",
        },
        {
            plain: "高塔の王の断片",
            yomi: "こうとうのおうのだんぺん",
        },
        {
            plain: "高塔の王の瓦",
            yomi: "こうとうのおうのかわら",
        },
        {
            plain: "獅牙戦士の理想",
            yomi: "しがせんしのりそう",
        },
        {
            plain: "獅牙戦士の手錠",
            yomi: "しがせんしのてじょう",
        },
        {
            plain: "獅牙戦士の鎖",
            yomi: "しがせんしのくさり",
        },
        {
            plain: "獅牙戦士の枷",
            yomi: "しがせんしのかせ",
        },
        {
            plain: "孤雲寒林の神体",
            yomi: "こうんかんりんのしんたい",
        },
        {
            plain: "孤雲寒林の聖骸",
            yomi: "こうんかんりんのせいがい",
        },
        {
            plain: "孤雲寒林の輝岩",
            yomi: "こうんかんりんのきがん",
        },
        {
            plain: "孤雲寒林の光砂",
            yomi: "こうんかんりんのこうさ",
        },
        {
            plain: "漆黒の隕鉄の塊",
            yomi: "しっこくのいんてつのかたまり",
        },
        {
            plain: "漆黒の隕鉄の一角",
            yomi: "しっこくのいんてつのいっかく",
        },
        {
            plain: "漆黒の隕鉄の一片",
            yomi: "しっこくのいんてつのいっぺん",
        },
        {
            plain: "漆黒の隕鉄の一粒",
            yomi: "しっこくのいんてつのひとつぶ",
        },
        {
            plain: "鳴神御霊の勇武",
            yomi: "なるかみみたまのゆうぶ",
        },
        {
            plain: "鳴神御霊の親愛",
            yomi: "なるかみみたまのしんあい",
        },
        {
            plain: "鳴神御霊の歓喜",
            yomi: "なるかみみたまのかんき",
        },
        {
            plain: "鳴神御霊の恩恵",
            yomi: "なるかみみたまのおんけい",
        },
        {
            plain: "今昔劇画の鬼人",
            yomi: "こんじゃくげきがのきじん",
        },
        {
            plain: "今昔劇画の隻角",
            yomi: "こんじゃくげきがのせきかく",
        },
        {
            plain: "今昔劇画の虎牙",
            yomi: "こんじゃくげきがのこが",
        },
        {
            plain: "今昔劇画の悪尉",
            yomi: "こんじゃくげきがのあくい",
        },
        {
            plain: "オアシスガーデンの真諦",
            yomi: "おあしすがーでんのしんたい",
        },
        {
            plain: "オアシスガーデンの哀思",
            yomi: "おあしすがーでんのあいし",
        },
        {
            plain: "オアシスガーデンの恩恵",
            yomi: "おあしすがーでんのおんけい",
        },
        {
            plain: "オアシスガーデンの追憶",
            yomi: "おあしすがーでんのついおく",
        },
        {
            plain: "静謐な森のしずくの金符",
            yomi: "せいひつなもりのしずくのきんぷ",
        },
        {
            plain: "静謐な森のしずくの銀符",
            yomi: "せいひつなもりのしずくのぎんぷ",
        },
        {
            plain: "静謐な森のしずくの鉄符",
            yomi: "せいひつなもりのしずくのてっぷ",
        },
        {
            plain: "悠久の弦の響き",
            yomi: "ゆうきゅうのげんのひびき",
        },
        {
            plain: "悠久の弦の楽章",
            yomi: "ゆうきゅうのげんのがくしょう",
        },
        {
            plain: "悠久の弦の断章",
            yomi: "ゆうきゅうのげんのだんしょう",
        },
        {
            plain: "悠久の弦の残章",
            yomi: "ゆうきゅうのげんのざんしょう",
        },
        {
            plain: "無垢な海の金盃",
            yomi: "むくなうみのきんぱい",
        },
        {
            plain: "無垢な海の銀盃",
            yomi: "むくなうみのぎんぱい",
        },
        {
            plain: "無垢な海の酒盃",
            yomi: "むくなうみのしゅはい",
        },
        {
            plain: "無垢な海の苦杯",
            yomi: "むくなうみのくはい",
        },
        {
            plain: "純聖な雫の精髄",
            yomi: "じゅんせいなしずくのせいずい",
        },
        {
            plain: "純聖な雫の昇華",
            yomi: "じゅんせいなしずくのしょうか",
        },
        {
            plain: "純聖な雫の濾滓",
            yomi: "じゅんせいなしずくのろさい",
        },
        {
            plain: "灼心を捧げる恐怖",
            yomi: "しゃくしんをささげるきょうふ",
        },
        {
            plain: "灼心を捧げる躊躇",
            yomi: "しゃくしんをささげるちゅうちょ",
        },
        {
            plain: "灼心を捧げる決意",
            yomi: "しゃくしんをささげるけつい",
        },
        {
            plain: "灼心を捧げる栄光",
            yomi: "しゃくしんをささげるえいこう",
        },
        {
            plain: "神秘なる煙の思考",
            yomi: "しんぴなるけむりのしこう",
        },
        {
            plain: "神秘なる煙の予感",
            yomi: "しんぴなるけむりのよかん",
        },
        {
            plain: "神秘なる煙の予兆",
            yomi: "しんぴなるけむりのよちょう",
        },
        {
            plain: "神秘なる煙の啓示",
            yomi: "しんぴなるけむりのけいじ",
        },
        {
            plain: "狂乱の聖主の腐敗",
            yomi: "きょうらんのせいしゅのふはい",
        },
        {
            plain: "狂乱の聖主の哀れ",
            yomi: "きょうらんのせいしゅのあわれ",
        },
        {
            plain: "狂乱の聖主の溶貌",
            yomi: "きょうらんのせいしゅのようぼう",
        },
        {
            plain: "狂乱の聖主の神面",
            yomi: "きょうらんのせいしゅのしんめん",
        },
        {
            plain: "片手剣",
            yomi: "かたてけん",
        },
        {
            plain: "両手剣",
            yomi: "りょうてけん",
        },
        {
            plain: "長柄武器",
            yomi: "ながえぶき",
        },
        {
            plain: "弓",
            yomi: "ゆみ",
        },
        {
            plain: "法器",
            yomi: "ほうき",
        },
        {
            plain: "精錬素材",
            yomi: "せいれんそざい",
        },
        {
            plain: "無鋒の剣",
            yomi: "むほうのけん",
        },
        {
            plain: "銀の剣",
            yomi: "ぎんのけん",
        },
        {
            plain: "冷刃",
            yomi: "れいじん",
        },
        {
            plain: "黎明の神剣",
            yomi: "れいめいのしんけん",
        },
        {
            plain: "旅道の剣",
            yomi: "りょどうのけん",
        },
        {
            plain: "チ虎魚の刀",
            yomi: "ちこぎょのかたな",
        },
        {
            plain: "飛天御剣",
            yomi: "ひてんみつるぎ",
        },
        {
            plain: "西風剣",
            yomi: "せぴゅろすそーど",
        },
        {
            plain: "笛の剣",
            yomi: "ふえのけん",
        },
        {
            plain: "祭礼の剣",
            yomi: "さいれいのけん",
        },
        {
            plain: "旧貴族長剣",
            yomi: "きゅうきぞくちょうけん",
        },
        {
            plain: "斬岩・試作",
            yomi: "ざんがんしさく",
        },
        {
            plain: "鉄蜂の刺し",
            yomi: "てつほうのさし",
        },
        {
            plain: "黒岩の長剣",
            yomi: "こくがんのちょうけん",
        },
        {
            plain: "黒剣",
            yomi: "こっけん",
        },
        {
            plain: "降臨の剣",
            yomi: "こうりんのけん",
        },
        {
            plain: "腐植の剣",
            yomi: "ふしょくのけん",
        },
        {
            plain: "ダークアレイの閃光",
            yomi: "だーくあれいのせんこう",
        },
        {
            plain: "天目影打",
            yomi: "あめのまかげうち",
        },
        {
            plain: "シナバースピンドル",
            yomi: "しなばーすぴんどる",
        },
        {
            plain: "原木刀",
            yomi: "げんぼくとう",
        },
        {
            plain: "サイフォスの月明かり",
            yomi: "さいふぉすのつきあかり",
        },
        {
            plain: "東花坊時雨",
            yomi: "とうかぼうしぐれ",
        },
        {
            plain: "海淵のフィナーレ",
            yomi: "かいえんのふぃなーれ",
        },
        {
            plain: "狼牙",
            yomi: "ろうが",
        },
        {
            plain: "サーンドルの渡し守",
            yomi: "さーんどるのわたしもり",
        },
        {
            plain: "マルテンスの万能保護材",
            yomi: "まるてんすのばんのうほござい",
        },
        {
            plain: "水仙十字の剣",
            yomi: "すいせんじゅうじのけん",
        },
        {
            plain: "エズピツァルの笛",
            yomi: "えずぴつぁるのふえ",
        },
        {
            plain: "厄水の災い",
            yomi: "やくみずのわざわい",
        },
        {
            plain: "風鷹剣",
            yomi: "ふうようけん",
        },
        {
            plain: "天空の刃",
            yomi: "てんくうのやいば",
        },
        {
            plain: "磐岩結緑",
            yomi: "ばんがんけつりょく",
        },
        {
            plain: "蒼古なる自由への誓い",
            yomi: "そうこなるじゆうへのちかい",
        },
        {
            plain: "波乱月白経津",
            yomi: "はらんげっぱくふつ",
        },
        {
            plain: "聖顕の鍵",
            yomi: "せいけんのかぎ",
        },
        {
            plain: "静水流転の輝き",
            yomi: "せいすいるてんのかがやき",
        },
        {
            plain: "赦罪",
            yomi: "しゃざい",
        },
        {
            plain: "有楽御簾切",
            yomi: "うらくみすぎり",
        },
        {
            plain: "岩峰を巡る歌",
            yomi: "がんほうをめぐるうた",
        },
        {
            plain: "訓練用大剣",
            yomi: "くんれんようたいけん",
        },
        {
            plain: "傭兵の重剣",
            yomi: "ようへいのじゅうけん",
        },
        {
            plain: "龍血を浴びた剣",
            yomi: "りゅうけつをあびたけん",
        },
        {
            plain: "白鉄の大剣",
            yomi: "はくてつのたいけん",
        },
        {
            plain: "理屈責め",
            yomi: "りくつぜめ",
        },
        {
            plain: "飛天大御剣",
            yomi: "ひてんおおみつるぎ",
        },
        {
            plain: "西風大剣",
            yomi: "せぴゅろすぐれーとそーど",
        },
        {
            plain: "鐘の剣",
            yomi: "かねのけん",
        },
        {
            plain: "祭礼の大剣",
            yomi: "さいれいのたいけん",
        },
        {
            plain: "旧貴族大剣",
            yomi: "きゅうきぞくたいけん",
        },
        {
            plain: "雨裁",
            yomi: "うさい",
        },
        {
            plain: "古華・試作",
            yomi: "こかしさく",
        },
        {
            plain: "白影の剣",
            yomi: "はくえいのけん",
        },
        {
            plain: "黒岩の斬刀",
            yomi: "こくがんのざんとう",
        },
        {
            plain: "螭龍の剣",
            yomi: "ちりゅうのけん",
        },
        {
            plain: "雪葬の星銀",
            yomi: "せっそうのせいぎん",
        },
        {
            plain: "千岩古剣",
            yomi: "せんがんこけん",
        },
        {
            plain: "桂木斬長正",
            yomi: "かつらぎきりながまさ",
        },
        {
            plain: "惡王丸",
            yomi: "あくおうまる",
        },
        {
            plain: "森林のレガリア",
            yomi: "しんりんのれがりあ",
        },
        {
            plain: "枯れぬ絹の花",
            yomi: "かれぬきぬのはな",
        },
        {
            plain: "話死合い棒",
            yomi: "はなしあいぼう",
        },
        {
            plain: "携帯型チェーンソー",
            yomi: "けいたいがたちぇーんそー",
        },
        {
            plain: "スーパーアルティメット覇王魔剣",
            yomi: "すーぱーあるてぃめっとはおうまけん",
        },
        {
            plain: "アースシェイカー",
            yomi: "あーすしぇいかー",
        },
        {
            plain: "天空の傲",
            yomi: "てんくうのおごり",
        },
        {
            plain: "狼の末路",
            yomi: "おおかみのまつろ",
        },
        {
            plain: "松韻の響く頃",
            yomi: "しょういんのひびくころ",
        },
        {
            plain: "赤角石塵滅砕",
            yomi: "せきかくせきじんめっさい",
        },
        {
            plain: "葦海の標",
            yomi: "いかいのしらべ",
        },
        {
            plain: "裁断",
            yomi: "さいだん",
        },
        {
            plain: "山の王の長牙",
            yomi: "やまのおうのちょうが",
        },
        {
            plain: "千烈の日輪",
            yomi: "せんれつのにちりん",
        },
        {
            plain: "新米の長槍",
            yomi: "しんまいのながやり",
        },
        {
            plain: "白纓槍",
            yomi: "はくえいそう",
        },
        {
            plain: "黒纓槍",
            yomi: "こくえいそう",
        },
        {
            plain: "匣中滅龍",
            yomi: "こうちゅうめつりゅう",
        },
        {
            plain: "星鎌・試作",
            yomi: "ほしがましさく",
        },
        {
            plain: "流月の針",
            yomi: "りゅうげつのはり",
        },
        {
            plain: "黒岩の突槍",
            yomi: "こくがんのとっそう",
        },
        {
            plain: "死闘の槍",
            yomi: "しとうのやり",
        },
        {
            plain: "西風長槍",
            yomi: "せぴゅろすながやり",
        },
        {
            plain: "旧貴族猟槍",
            yomi: "きゅうきぞくりょうそう",
        },
        {
            plain: "ドラゴンスピア",
            yomi: "どらごんすぴあ",
        },
        {
            plain: "千岩長槍",
            yomi: "せんがんながやり",
        },
        {
            plain: "喜多院十文字槍",
            yomi: "きたいんじゅうもんじやり",
        },
        {
            plain: "「漁獲」",
            yomi: "ぎょかく",
        },
        {
            plain: "斬波のひれ長",
            yomi: "ざんぱのひれなが",
        },
        {
            plain: "ムーンピアサー",
            yomi: "むーんぴあさー",
        },
        {
            plain: "正義の報酬",
            yomi: "せいぎのほうしゅう",
        },
        {
            plain: "フィヨルドの歌",
            yomi: "ふぃよるどのうた",
        },
        {
            plain: "プロスペクタードリル",
            yomi: "ぷろすぺくたーどりる",
        },
        {
            plain: "砂中の賢者達の問答",
            yomi: "さちゅうのけんじゃたちのもんどう",
        },
        {
            plain: "虹の行方",
            yomi: "にじのゆくえ",
        },
        {
            plain: "鎮山の釘",
            yomi: "ちんざんのくぎ",
        },
        {
            plain: "玉響停の御噺",
            yomi: "たまゆらていのおはなし",
        },
        {
            plain: "和璞鳶",
            yomi: "わはくえん",
        },
        {
            plain: "護摩の杖",
            yomi: "ごまのつえ",
        },
        {
            plain: "息災",
            yomi: "そくさい",
        },
        {
            plain: "赤月のシルエット",
            yomi: "せきげつのしるえっと",
        },
        {
            plain: "ルミドゥースの挽歌",
            yomi: "るみどぅーすのばんか",
        },
        {
            plain: "狩猟弓",
            yomi: "しゅりょうゆみ",
        },
        {
            plain: "歴戦の狩猟弓",
            yomi: "れきせんのしゅりょうゆみ",
        },
        {
            plain: "鴉羽の弓",
            yomi: "からすばのゆみ",
        },
        {
            plain: "シャープシューターの誓い",
            yomi: "しゃーぷしゅーたーのちかい",
        },
        {
            plain: "リカーブボウ",
            yomi: "りかーぶぼう",
        },
        {
            plain: "弾弓",
            yomi: "だんきゅう",
        },
        {
            plain: "文使い",
            yomi: "ふみつかい",
        },
        {
            plain: "西風猟弓",
            yomi: "せぴゅろすあろー",
        },
        {
            plain: "絶弦",
            yomi: "ぜつげん",
        },
        {
            plain: "祭礼の弓",
            yomi: "さいれいのゆみ",
        },
        {
            plain: "旧貴族長弓",
            yomi: "きゅうきぞくちょうきゅう",
        },
        {
            plain: "リングボウ",
            yomi: "りんぐぼう",
        },
        {
            plain: "黒岩の戦弓",
            yomi: "こくがんのせんきゅう",
        },
        {
            plain: "ダークアレイの狩人",
            yomi: "だーくあれいのかりうど",
        },
        {
            plain: "幽夜のワルツ",
            yomi: "ゆうやのわるつ",
        },
        {
            plain: "破魔の弓",
            yomi: "はまのゆみ",
        },
        {
            plain: "曚雲の月",
            yomi: "もううんのつき",
        },
        {
            plain: "落霞",
            yomi: "らっか",
        },
        {
            plain: "霞色の宝珠",
            yomi: "かすみいろのほうじゅ",
        },
        {
            plain: "竭沢",
            yomi: "けったく",
        },
        {
            plain: "王の近侍",
            yomi: "おうのきんじ",
        },
        {
            plain: "静寂の唄",
            yomi: "せいじゃくのうた",
        },
        {
            plain: "烈日の後嗣",
            yomi: "れつじつのこうし",
        },
        {
            plain: "レンジゲージ",
            yomi: "れんじげーじ",
        },
        {
            plain: "築雲",
            yomi: "ちくうん",
        },
        {
            plain: "チェーンブレイカー",
            yomi: "ちぇーんぶれいかー",
        },
        {
            plain: "花飾りの羽",
            yomi: "かねかざりのはね",
        },
        {
            plain: "天空の翼",
            yomi: "てんくうのつばさ",
        },
        {
            plain: "アモスの弓",
            yomi: "あもすのゆみ",
        },
        {
            plain: "飛雷の鳴弦",
            yomi: "ひらいのめいげん",
        },
        {
            plain: "狩人の道",
            yomi: "かりゅうどのみち",
        },
        {
            plain: "始まりの大魔術",
            yomi: "はじまりのだいまじゅつ",
        },
        {
            plain: "星鷹の紅き羽",
            yomi: "せいしゅうのあかきはね",
        },
        {
            plain: "生徒ノート",
            yomi: "せいとのーと",
        },
        {
            plain: "ポケット魔導書",
            yomi: "ぽけっとまどうしょ",
        },
        {
            plain: "魔導緒論",
            yomi: "まどうしょろん",
        },
        {
            plain: "龍殺しの英傑譚",
            yomi: "りゅうごろしのえいけつたん",
        },
        {
            plain: "異世界旅行記",
            yomi: "いせかいりょこうき",
        },
        {
            plain: "翡玉法珠",
            yomi: "ひぎょくほうじゅ",
        },
        {
            plain: "西風秘典",
            yomi: "せぴゅろすこでっくす",
        },
        {
            plain: "流浪楽章",
            yomi: "るろうがくしょう",
        },
        {
            plain: "祭礼の断片",
            yomi: "さいれいのだんぺん",
        },
        {
            plain: "旧貴族秘法録",
            yomi: "きゅうきぞくひほうろく",
        },
        {
            plain: "万国諸海の図譜",
            yomi: "ばんこくしょかいのずふ",
        },
        {
            plain: "黒岩の緋玉",
            yomi: "こくがんのひぎょく",
        },
        {
            plain: "昭心",
            yomi: "しょうしん",
        },
        {
            plain: "冬忍びの実",
            yomi: "ふゆしのびのみ",
        },
        {
            plain: "ダークアレイの酒と詩",
            yomi: "だーくあれいのさけとうた",
        },
        {
            plain: "ドドコの物語",
            yomi: "どどこのものがたり",
        },
        {
            plain: "白辰の輪",
            yomi: "はくしんのわ",
        },
        {
            plain: "満悦の実",
            yomi: "まんえつのみ",
        },
        {
            plain: "彷徨える星",
            yomi: "さまよえるほし",
        },
        {
            plain: "純水流華",
            yomi: "じゅんすいるか",
        },
        {
            plain: "古祠の瓏",
            yomi: "こしのろう",
        },
        {
            plain: "果てなき紺碧の唄",
            yomi: "はてなきこんぺきのうた",
        },
        {
            plain: "蒼紋の角杯",
            yomi: "そうもんのかくはい",
        },
        {
            plain: "ヤシュチェの環",
            yomi: "やしゅちぇのかん",
        },
        {
            plain: "波乗りの旋回",
            yomi: "なみのりのせんかい",
        },
        {
            plain: "天空の巻",
            yomi: "てんくうのまき",
        },
        {
            plain: "四風原典",
            yomi: "しふうげんてん",
        },
        {
            plain: "浮世の錠",
            yomi: "うきよのじょう",
        },
        {
            plain: "不滅の月華",
            yomi: "ふめつのげっか",
        },
        {
            plain: "神楽の真意",
            yomi: "かぐらのしんい",
        },
        {
            plain: "千夜に浮かぶ夢",
            yomi: "せんやにうかぶゆめ",
        },
        {
            plain: "トゥライトゥーラの記憶",
            yomi: "とぅらいとぅーらのきおく",
        },
        {
            plain: "久遠流転の大典",
            yomi: "くおんるてんのだいてん",
        },
        {
            plain: "凛流の監視者",
            yomi: "りるのかんししゃ",
        },
        {
            plain: "鶴鳴の余韻",
            yomi: "かくめいのよいん",
        },
        {
            plain: "サーフィンタイム",
            yomi: "さーふぃんたいむ",
        },
        {
            plain: "寝正月の初晴",
            yomi: "ねしょうがつのはつばれ",
        },
        {
            plain: "機関棋譚",
            yomi: "きかんきたん",
        },
        {
            plain: "熟知の奔流",
            yomi: "じゅくちのほんりゅう",
        },
        {
            plain: "地脈の奔流",
            yomi: "ちみゃくのほんりゅう",
        },
        {
            plain: "百貨珍品",
            yomi: "ひゃっかちんぴん",
        },
        {
            plain: "立本",
            yomi: "りつほん",
        },
        {
            plain: "秘宝の行方",
            yomi: "ひほうのゆくえ",
        },
        {
            plain: "ウルマン",
            yomi: "うるまん",
        },
        {
            plain: "宝探し仙霊",
            yomi: "たからさがしせんれい",
        },
        {
            plain: "小さな仙霊・露草",
            yomi: "ちいさなせんれいつゆくさ",
        },
        {
            plain: "小さな仙霊・薄紅",
            yomi: "ちいさなせんれいうすべに",
        },
        {
            plain: "小さな仙霊・鬱金",
            yomi: "ちいさなせんれいうこん",
        },
        {
            plain: "小さな仙霊・紫苑",
            yomi: "ちいさなせんれいしおん",
        },
        {
            plain: "鉄銭",
            yomi: "てっせん",
        },
        {
            plain: "古鉄銭",
            yomi: "こてっせん",
        },
        {
            plain: "海灯祭を祝して!",
            yomi: "かいとうさいをしゅくして",
        },
        {
            plain: "風の行方",
            yomi: "かぜのゆくえ",
        },
        {
            plain: "追跡コイン",
            yomi: "ついせきこいん",
        },
        {
            plain: "ハンター",
            yomi: "はんたー",
        },
        {
            plain: "ガイガックス",
            yomi: "がいがっくす",
        },
        {
            plain: "ホッセイニ",
            yomi: "ほっせいに",
        },
        {
            plain: "自由の風に向かって",
            yomi: "じゆうのかぜにむかって",
        },
        {
            plain: "幾千のメロディー",
            yomi: "いくせんのめろでぃー",
        },
        {
            plain: "たぎれ！奇妙な競技場",
            yomi: "たぎれきみょうなきょうぎじょう",
        },
        {
            plain: "無差別格闘トーナメント",
            yomi: "むさべつかくとうとーなめんと",
        },
        {
            plain: "栄華のバトルアリーナ",
            yomi: "えいがのばとるありーな",
        },
        {
            plain: "栄華の演武",
            yomi: "えいがのえんぶ",
        },
        {
            plain: "ちび竜の宝探し",
            yomi: "ちびりゅうのたからさがし",
        },
        {
            plain: "竜の仲間のために",
            yomi: "りゅうのなかまのために",
        },
        {
            plain: "罪悪感から生まれた医術",
            yomi: "ざいあくかんからうまれたいじゅつ",
        },
        {
            plain: "団結の魔法",
            yomi: "だんけつのまほう",
        },
        {
            plain: "ミレイ",
            yomi: "みれい",
        },
        {
            plain: "ナイヤン",
            yomi: "ないやん",
        },
        {
            plain: "アントゥ",
            yomi: "あんとぅ",
        },
        {
            plain: "イマル",
            yomi: "いまる",
        },
        {
            plain: "外来魚オサラバ大作戦",
            yomi: "がいらいぎょおさらばだいさくせん",
        },
        {
            plain: "疑似キラキラツノ魚",
            yomi: "ぎじきらきらつのぎょ",
        },
        {
            plain: "征け！練武の地",
            yomi: "いけれんぶのち",
        },
        {
            plain: "三川遊芸夢綺譚",
            yomi: "さんせんゆうげいゆめきたん",
        },
        {
            plain: "のんびり旅行記・集う詩の章",
            yomi: "のんびりりょこうきつどううたのしょう",
        },
        {
            plain: "三川花祭",
            yomi: "さんせんはなまつり",
        },
        {
            plain: "秋津バドルドー・二重夢",
            yomi: "あきつばどるどーにじゅうむ",
        },
        {
            plain: "子狐の白昼夢",
            yomi: "こぎつねのはくちゅうむ",
        },
        {
            plain: "不思議な幻夢の分身",
            yomi: "ふしぎなげんむのぶんしん",
        },
        {
            plain: "夢入るが如く",
            yomi: "ゆめいるがごとく",
        },
        {
            plain: "泡影を見るが如く",
            yomi: "ほうえいをみるがごとく",
        },
        {
            plain: "雷電を伴うが如く",
            yomi: "らいでんをともなうがごとく",
        },
        {
            plain: "露水に逢うが如く",
            yomi: "ろすいにあうがごとく",
        },
        {
            plain: "一葉の良き夢",
            yomi: "いちようのよきゆめ",
        },
        {
            plain: "二重身",
            yomi: "にじゅうしん",
        },
        {
            plain: "金閣",
            yomi: "きんかく",
        },
        {
            plain: "銀閣",
            yomi: "ぎんかく",
        },
        {
            plain: "鉄之助",
            yomi: "てつのすけ",
        },
        {
            plain: "「悪夢の断片」",
            yomi: "あくむのだんぺん",
        },
        {
            plain: "勇気と努力の証",
            yomi: "ゆうきとどりょくのあかし",
        },
        {
            plain: "ベヒーモス偵察記録",
            yomi: "べひーもすていさつきろく",
        },
        {
            plain: "春光が輝く桃符",
            yomi: "しゅんこうがかがやくとうふ",
        },
        {
            plain: "八奇乱闘",
            yomi: "はっきらんとう",
        },
        {
            plain: "灯下演武",
            yomi: "とうかえんぶ",
        },
        {
            plain: "祝灯状",
            yomi: "しゅくとうじょう",
        },
        {
            plain: "八奇仙",
            yomi: "はっきせん",
        },
        {
            plain: "朱赤引火冥蝶",
            yomi: "しゅせきいんかめいちょう",
        },
        {
            plain: "銀翎翦玉玄鳥",
            yomi: "ぎんりょうせんぎょくげんちょう",
        },
        {
            plain: "金目乗黄月駒",
            yomi: "きんもくじょうおうげっく",
        },
        {
            plain: "瓢箪真人",
            yomi: "ひょうたんしんじん",
        },
        {
            plain: "鑑真人",
            yomi: "かがみしんじん",
        },
        {
            plain: "雲来釣爺",
            yomi: "うんらいちょうや",
        },
        {
            plain: "万象風角霊官",
            yomi: "ばんしょうふうかくれんかん",
        },
        {
            plain: "アニマルトゥギャザー",
            yomi: "あにまるとぅぎゃざー",
        },
        {
            plain: "スピリットを求めしウォーベン",
            yomi: "すぴりっとをもとめしうぉーべん",
        },
        {
            plain: "探せ！ロストスピリット",
            yomi: "さがせろすとすぴりっと",
        },
        {
            plain: "千切れた古記録の復元",
            yomi: "ちぎれたこきろくのふくげん",
        },
        {
            plain: "冒険者試練・進化編",
            yomi: "ぼうけんしゃしれんしんかへん",
        },
        {
            plain: "烈風演習",
            yomi: "れっぷうえんしゅう",
        },
        {
            plain: "谷中",
            yomi: "たになか",
        },
        {
            plain: "追え！ミツムシのお宝",
            yomi: "おえみつむしのおたから",
        },
        {
            plain: "ミツムシのお宝",
            yomi: "みつむしのおたから",
        },
        {
            plain: "虫捕り隊最後の出撃",
            yomi: "むしとりたいさいごのしゅつげき",
        },
        {
            plain: "追憶練行・スリル編",
            yomi: "ついおくれんぎょうすりるへん",
        },
        {
            plain: "キャンディと薔薇の歌",
            yomi: "きゃんでぃとばらのうた",
        },
        {
            plain: "彼女にサプライズを",
            yomi: "かのじょにさぷらいずを",
        },
        {
            plain: "ゆらゆらフロート車",
            yomi: "ゆらゆらふろーとしゃ",
        },
        {
            plain: "現を見る夢",
            yomi: "うつつをみるゆめ",
        },
        {
            plain: "騎士の剣光",
            yomi: "きしのけんこう",
        },
        {
            plain: "争霸の宴",
            yomi: "そうはのうたげ",
        },
        {
            plain: "巡れ！ワンダフルグラフィティ",
            yomi: "めぐれわんだふるぐらふぃてぃ",
        },
        {
            plain: "カラフルギフト",
            yomi: "からふるぎふと",
        },
        {
            plain: "ヒラメキ探し",
            yomi: "ひらめきさがし",
        },
        {
            plain: "ドドコバンバン冒険記",
            yomi: "どどこばんばんぼうけんき",
        },
        {
            plain: "「カラフルノロマ」の手記",
            yomi: "からふるのろまのしょき",
        },
        {
            plain: "いばらと栄冠",
            yomi: "いばらとえいかん",
        },
        {
            plain: "テイワットの思い出",
            yomi: "ていわっとのおもいで",
        },
        {
            plain: "良心的なキャンペーン",
            yomi: "りょうしんてきなきゃんぺーん",
        },
        {
            plain: "エネルギー原盤・補題",
            yomi: "えねるぎーげんばんほだい",
        },
        {
            plain: "旅の写真に閃きを・雫の章",
            yomi: "たびのしゃしんにひらめきをしずくのしょう",
        },
        {
            plain: "陽夏！悪龍？童話の王国！",
            yomi: "ようかあくりゅうどうわのおうこく",
        },
        {
            plain: "北風の輝く塵",
            yomi: "きたかぜのかがやくちり",
        },
        {
            plain: "オルビット城の試練",
            yomi: "おるびっとじょうのしれん",
        },
        {
            plain: "巧みな彫刻",
            yomi: "たくみなちょうこく",
        },
        {
            plain: "シムランカ",
            yomi: "しむらんか",
        },
        {
            plain: "砕けた海",
            yomi: "くだけたうみ",
        },
        {
            plain: "砕けた積み木鉱山",
            yomi: "くだけたつみきこうざん",
        },
        {
            plain: "祝福の森",
            yomi: "しゅくふくのもり",
        },
        {
            plain: "ベルウインド王国",
            yomi: "べるういんどおうこく",
        },
        {
            plain: "アーモンド",
            yomi: "あーもんど",
        },
        {
            plain: "シトラス",
            yomi: "しとらす",
        },
        {
            plain: "シェーンブルン",
            yomi: "しぇーんぶるん",
        },
        {
            plain: "フロベール",
            yomi: "ふろべーる",
        },
        {
            plain: "エスタンプ",
            yomi: "えすたんぷ",
        },
        {
            plain: "ホレロウ",
            yomi: "ほれろう",
        },
        {
            plain: "シメスト",
            yomi: "しめすと",
        },
        {
            plain: "サボーン",
            yomi: "さぼーん",
        },
        {
            plain: "スーファシュ",
            yomi: "すーふぁしゅ",
        },
        {
            plain: "ホイール",
            yomi: "ほいーる",
        },
        {
            plain: "ビゼルト",
            yomi: "びぜると",
        },
        {
            plain: "モンタナ",
            yomi: "もんたな",
        },
        {
            plain: "オービック",
            yomi: "おーびっく",
        },
        {
            plain: "カペー",
            yomi: "かぺー",
        },
        {
            plain: "ポポラーノ",
            yomi: "ぽぽらーの",
        },
        {
            plain: "エスノワール",
            yomi: "えすのわーる",
        },
        {
            plain: "ローゼル",
            yomi: "ろーぜる",
        },
        {
            plain: "「悪龍」の絵本",
            yomi: "あくりゅうのえほん",
        },
        {
            plain: "永き夢を紡いで",
            yomi: "ながきゆめをつむいで",
        },
        {
            plain: "堅守演習",
            yomi: "けんしゅえんしゅう",
        },
        {
            plain: "奇策！スピード勝負",
            yomi: "きさくすぴーとしょうぶ",
        },
        {
            plain: "ペンと空想の旅",
            yomi: "ぺんとくうそうのたび",
        },
        {
            plain: "千変万化の豪傑譚",
            yomi: "せんげんばんかのごうけつたん",
        },
        {
            plain: "双界に至る炎、熄えゆく赤夜",
            yomi: "そうかいにいたるほのおきえゆくせきや",
        },
        {
            plain: "風の行方・妙策の陣",
            yomi: "かぜのゆくえみょうさくのじん",
        },
        {
            plain: "荒瀧・生命のロックイリデッセンスビッグツアー",
            yomi: "あらたきいのちのろっくいりでっせんすびっぐつあー",
        },
        {
            plain: "異種サウリアン巡訪戦記",
            yomi: "いしゅさうりあんじゅんぽうせんき",
        },
        {
            plain: "『最強オニカブトムシに転生して 世界をひっくり返してやった』",
            yomi: "さいきょうおにかぶとむしにてんせいしてせかいをひっくりかえしてやった",
        },
        {
            plain: "ロック団子牛乳",
            yomi: "ろっくだんごぎゅうにゅう",
        },
        {
            plain: "鋒刃、錦を裁つ",
            yomi: "ほうじんにしきをたつ",
        },
        {
            plain: "巧みなる錬金経営",
            yomi: "たくみなるれんきんけいえい",
        },
        {
            plain: "モフモフの城、にゃん冒険！",
            yomi: "もふもふのしろにゃんぼうけん",
        },
        {
            plain: "橙色騎士",
            yomi: "おれんじきし",
        },
        {
            plain: "雄弁なフェーイズ作用",
            yomi: "ゆうべんなふぇーいずさよう",
        },
        {
            plain: "彩る紙鳶、春梳きて",
            yomi: "いろどるしえんはるすきて",
        },
        {
            plain: "遠方より来たる朋友",
            yomi: "えんぽうよりきたるほうゆう",
        },
        {
            plain: "ナゾチャールの奇境探訪",
            yomi: "なぞちゃーるのききょうたんぼう",
        },
        {
            plain: "佳肴を求める紙の旅",
            yomi: "かこうをもとめるかみのたび",
        },
        {
            plain: "欣喜獣躍",
            yomi: "きんきじゅうやく",
        },
        {
            plain: "薔薇と銃士",
            yomi: "ばらとじゅうし",
        },
        {
            plain: "千里のスナイパー",
            yomi: "せんりのすないぱー",
        },
        {
            plain: "幻光トリックレポート",
            yomi: "げんこうとりっくれぽーと",
        },
        {
            plain: "エクストリームハーダー",
            yomi: "えくすとりーむはーだー",
        },
        {
            plain: "バティスト",
            yomi: "ばてぃすと",
        },
        {
            plain: "ベロニカ",
            yomi: "べろにか",
        },
        {
            plain: "モリス",
            yomi: "もりす",
        },
        {
            plain: "画像認識実験レポート",
            yomi: "がぞうにんしきじっけんれぽーと",
        },
        {
            plain: "迷城戦線・水界編",
            yomi: "めいじょうせんせんすいかいへん",
        },
        {
            plain: "反撃！魔物掃討作戦",
            yomi: "はんげきまものそうとうさくせん",
        },
        {
            plain: "流れゆく水に詩を紡いで",
            yomi: "ながれゆくみずにしをつむいで",
        },
        {
            plain: "百発百中の投壺",
            yomi: "ひゃっぱつひゃくちゅうのとうこ",
        },
        {
            plain: "景色と絵を訪ねて",
            yomi: "けしきとえをたずねて",
        },
        {
            plain: "光と彩を集めて",
            yomi: "ひかりといろどりをあつめて",
        },
        {
            plain: "ドドコドッカン冒険記",
            yomi: "どどこどっかんぼうけんき",
        },
        {
            plain: "人生山あり谷あり",
            yomi: "じんせいやまありたにあり",
        },
        {
            plain: "メカニカルトイズ前哨戦",
            yomi: "めかにかるといずぜんしょうせん",
        },
        {
            plain: "躍動・リズム・ビート",
            yomi: "やくどうりずむびーと",
        },
        {
            plain: "乱流スピードレース",
            yomi: "らんりゅうすぴーどれーす",
        },
        {
            plain: "性能模擬実践段階",
            yomi: "せいのうもぎじっせんだんかい",
        },
        {
            plain: "博物通史・水の国を訪ねて",
            yomi: "はくぶつつうしみずのくにをたずねて",
        },
        {
            plain: "ブレッソン",
            yomi: "ぶれっそん",
        },
        {
            plain: "涼夏! 楽園? 大秘境!",
            yomi: "りょうからくえんだいひきょう",
        },
        {
            plain: "銀瓶の庭",
            yomi: "ぎんびんのにわ",
        },
        {
            plain: "蔓生の渓谷",
            yomi: "まんせいのけいこく",
        },
        {
            plain: "隠者の遊園",
            yomi: "いんじゃのゆうえん",
        },
        {
            plain: "祈者の劇場",
            yomi: "きしゃのげきじょう",
        },
        {
            plain: "イディア",
            yomi: "いでぃあ",
        },
        {
            plain: "フェルディナンド",
            yomi: "ふぇるでぃなんど",
        },
        {
            plain: "ジェローニ",
            yomi: "じぇろーに",
        },
        {
            plain: "ハッド",
            yomi: "はっど",
        },
        {
            plain: "ゾシモス",
            yomi: "ぞしもす",
        },
        {
            plain: "シズクちゃん",
            yomi: "しずくちゃん",
        },
        {
            plain: "びゅんびゅん爆速車",
            yomi: "びゅんびゅんばくそくしゃ",
        },
        {
            plain: "歓呼激流",
            yomi: "かんこげきりゅう",
        },
        {
            plain: "先成図",
            yomi: "せんせいず",
        },
        {
            plain: "集流映写灯",
            yomi: "しゅうりゅうえいしゃとう",
        },
        {
            plain: "キラキラランプ",
            yomi: "きらきららんぷ",
        },
        {
            plain: "ハッピークーポン",
            yomi: "はっぴーくーぽん",
        },
        {
            plain: "ワニ型サイクロン仕様ワニアーマー対海戦重艦砲式アミューズメント用ハイドロキャノン",
            yomi: "わにがたさいくろんしようわにあーまーたいかいせんじゅうかんほうしきあみゅーずめんとようはいどろきゃのん",
        },
        {
            plain: "ウォーターキャノン",
            yomi: "うぉーたーきゃのん",
        },
        {
            plain: "ワニワニバンバンキャノン",
            yomi: "わにわにばんばんきゃのん",
        },
        {
            plain: "ヒャッホーギツネ巡空記",
            yomi: "ひゃっほーぎつねじゅんくうき",
        },
        {
            plain: "険しき探索の道",
            yomi: "けわしきたんさくのみち",
        },
        {
            plain: "アニマルビジョン",
            yomi: "あにまるびじょん",
        },
        {
            plain: "すりこみの鏡",
            yomi: "すりこみのかがみ",
        },
        {
            plain: "冒険者試練・上級編",
            yomi: "ぼうけんしゃしれんじょうきゅうへん",
        },
        {
            plain: "鋳境の研鑽・無限疾戦",
            yomi: "ちゅうきょうのけんさんむげんしっせん",
        },
        {
            plain: "決闘! 召喚の頂!",
            yomi: "けっとうしょうかんのいただき",
        },
        {
            plain: "召喚王グランプリ",
            yomi: "しょうかんおうぐらんぷり",
        },
        {
            plain: "グラーブ",
            yomi: "ぐらーぶ",
        },
        {
            plain: "諸景巡行",
            yomi: "しょけいじゅんこう",
        },
        {
            plain: "ゼロ・アワー召喚",
            yomi: "ぜろあわーしょうかん",
        },
        {
            plain: "からくり械画・七聖編",
            yomi: "からくりかいがしちせいへん",
        },
        {
            plain: "巧賽タクティクス",
            yomi: "こうさいたくてぃくす",
        },
        {
            plain: "離垢者の正心別宴",
            yomi: "りくしゃのせいしんべつえん",
        },
        {
            plain: "フェーイズの予想",
            yomi: "ふぇーいずのよそう",
        },
        {
            plain: "鬼斧神工・宝録の章",
            yomi: "きふしんこうほうろくのしょう",
        },
        {
            plain: "盛典と慧業",
            yomi: "せいてんとえごう",
        },
        {
            plain: "学院祭",
            yomi: "がくいんさい",
        },
        {
            plain: "サーチェン",
            yomi: "さーちぇん",
        },
        {
            plain: "生体模倣",
            yomi: "せいたいもほう",
        },
        {
            plain: "星合わせの画",
            yomi: "ほしあわせのえ",
        },
        {
            plain: "考古調査",
            yomi: "こうこちょうさ",
        },
        {
            plain: "ポーション対処法",
            yomi: "ぽーしょんたいしょほう",
        },
        {
            plain: "ルート構想計画",
            yomi: "るーとこうそうけいかく",
        },
        {
            plain: "真相究明",
            yomi: "しんそうきゅうめい",
        },
        {
            plain: "笠っち",
            yomi: "かさっち",
        },
        {
            plain: "憶昔巡歴の旅",
            yomi: "おくせきじゅんれきのたび",
        },
        {
            plain: "轟々たる風砂",
            yomi: "ごうごうたるふうしゃ",
        },
        {
            plain: "対ウェネト殺蟲大砲",
            yomi: "たいうぇねとさっちゅうたいほう",
        },
        {
            plain: "ヴィナヤック",
            yomi: "ゔぃなやっく",
        },
        {
            plain: "調剤エボリューション",
            yomi: "ちょうざいえぼりゅーしょん",
        },
        {
            plain: "風花の吐息",
            yomi: "うぃんどぶるーむのといき",
        },
        {
            plain: "ブロッサムを追い求めて",
            yomi: "ぶろっさむをおいもとめて",
        },
        {
            plain: "フローラルチェス",
            yomi: "ふろーらるちぇす",
        },
        {
            plain: "そよ風のバラッド",
            yomi: "そよかぜのばらっど",
        },
        {
            plain: "風吹きのスナップ",
            yomi: "かぜふきのすなっぷ",
        },
        {
            plain: "マーベラスゼリー",
            yomi: "まーべらすぜりー",
        },
        {
            plain: "振晶の照合実験",
            yomi: "しんしょうのしょうごうじっけん",
        },
        {
            plain: "アナトール",
            yomi: "あなとーる",
        },
        {
            plain: "アルケウム",
            yomi: "あるけうむ",
        },
        {
            plain: "西より届く香り・北地のグルメ",
            yomi: "にしよりとどくかおりほくちのぐるめ",
        },
        {
            plain: "イリデッセンスツアー",
            yomi: "いりでっせんすつあー",
        },
        {
            plain: "海灯音楽祭",
            yomi: "かいとうおんがくさい",
        },
        {
            plain: "ドヴォルザーク",
            yomi: "どゔぉるざーく",
        },
        {
            plain: "演舞伝心",
            yomi: "えんぶでんしん",
        },
        {
            plain: "荒瀧極意堂々虫相撲大試合",
            yomi: "あらたきごくいどうどうむしずもうだいじあい",
        },
        {
            plain: "花角玉将",
            yomi: "はなかどぎょくしょう",
        },
        {
            plain: "薔薇が返り咲く頃",
            yomi: "ばらがかえりざくころ",
        },
        {
            plain: "秋津ノ夜森肝試し大会",
            yomi: "あきつのよもりきもだめしたいかい",
        },
        {
            plain: "野を超えた追跡",
            yomi: "のをこえたついせき",
        },
        {
            plain: "野跡風船",
            yomi: "のせきふうせん",
        },
        {
            plain: "迷城戦線・砂域編",
            yomi: "めいじょうせんせんさいきへん",
        },
        {
            plain: "一つ目小僧",
            yomi: "ひとつめこぞう",
        },
        {
            plain: "河童",
            yomi: "かっぱ",
        },
        {
            plain: "妖狐",
            yomi: "ようこ",
        },
        {
            plain: "サウマラタ蓮杯",
            yomi: "さうまらたはすはい",
        },
        {
            plain: "叡智宝珠",
            yomi: "えいちほうじゅ",
        },
        {
            plain: "エルヒンゲン",
            yomi: "えるひんげん",
        },
        {
            plain: "カウトリヤ",
            yomi: "かうとりや",
        },
        {
            plain: "ハニヤー",
            yomi: "はにやー",
        },
        {
            plain: "バルフォア",
            yomi: "ばるふぉあ",
        },
        {
            plain: "ポコポコビーニー",
            yomi: "ぽこぽこびーにー",
        },
        {
            plain: "テンテンヨーヨー獣",
            yomi: "てんてんよーよーじゅう",
        },
        {
            plain: "百雷遮羅",
            yomi: "ひゃくらいしゃら",
        },
        {
            plain: "炎1",
            yomi: "ほのおいち",
        },
        {
            plain: "喜炎",
            yomi: "きえん",
        },
        {
            plain: "コイツハドウダケ",
            yomi: "こいつはどうだけ",
        },
        {
            plain: "ハンケツクダシダケ",
            yomi: "はんけつくだしだけ",
        },
        {
            plain: "冒険者試練",
            yomi: "ぼうけんしゃしれん",
        },
        {
            plain: "無相の交響詩・トニックピリオド",
            yomi: "むそうのこうきょうしとにっくぴりおど",
        },
        {
            plain: "旅の写真に閃きを・緑葉編",
            yomi: "たびのしゃしんにひらめきをりょくようへん",
        },
        {
            plain: "星探しの旅",
            yomi: "ほしさがしのたび",
        },
        {
            plain: "五風巡察",
            yomi: "ごふうじゅんさつ",
        },
        {
            plain: "豊穣の祝福",
            yomi: "ほうじょうのしゅくふく",
        },
        {
            plain: "五式夕暮れの実改六三号甘さ四倍版",
            yomi: "ごしきゆうぐれのみかいろくさんごうあまさよんばいばん",
        },
        {
            plain: "サウザンドウィンドブリュー",
            yomi: "さうざんどうぃんどぶりゅー",
        },
        {
            plain: "イノセンスの彫刻",
            yomi: "いのせんすのちょうこく",
        },
        {
            plain: "フェーイズの論証",
            yomi: "ふぇーいずのろんしょう",
        },
        {
            plain: "タブレットスタディー",
            yomi: "たぶれっとすたでぃー",
        },
        {
            plain: "ハジャナド",
            yomi: "はじゃなど",
        },
        {
            plain: "リメルトタブレット",
            yomi: "りめるとたぶれっと",
        },
        {
            plain: "サマータイムオデッセイ",
            yomi: "さまーたいむおでっせい",
        },
        {
            plain: "追憶練行",
            yomi: "ついおくれんぎょう",
        },
        {
            plain: "バートランド",
            yomi: "ばーとらんど",
        },
        {
            plain: "華やぐ紫苑の庭",
            yomi: "はなやぐしおんのにわ",
        },
        {
            plain: "光華容彩祭",
            yomi: "こうかすがたのいろどりさい",
        },
        {
            plain: "機関棋譚・巧策の陣",
            yomi: "きかんきたんこうさくのじん",
        },
        {
            plain: "西より届く香り",
            yomi: "にしよりとどくかおり",
        },
        {
            plain: "ナザファリン",
            yomi: "なざふぁりん",
        },
        {
            plain: "香り高い〇〇",
            yomi: "かおりたかい〇〇",
        },
        {
            plain: "パトリック",
            yomi: "ぱとりっく",
        },
        {
            plain: "旅の写真に閃きを",
            yomi: "たびのしゃしんにひらめきを",
        },
        {
            plain: "睦疎の箱",
            yomi: "ぼくそのはこ",
        },
        {
            plain: "常世の荚",
            yomi: "とこよのさや",
        },
        {
            plain: "淵海鉱石",
            yomi: "えんかいこうせき",
        },
        {
            plain: "殻の宝玉",
            yomi: "からのほうぎょく",
        },
        {
            plain: "光界の印",
            yomi: "こうかいのしるし",
        },
        {
            plain: "珊瑚蝶",
            yomi: "さんごちょう",
        },
        {
            plain: "酌み交す酔夢",
            yomi: "くみかわすすいむ",
        },
        {
            plain: "鬼斧神工",
            yomi: "きふしんこう",
        },
        {
            plain: "ポーションスタディー",
            yomi: "ぽーしょんすたでぃー",
        },
        {
            plain: "白雪に潜みし影",
            yomi: "しらゆきにひそみしかげ",
        },
        {
            plain: "マジックフラワー",
            yomi: "まじっくふらわー",
        },
        {
            plain: "万端珊瑚事件簿・犬武者",
            yomi: "ばんたんさんごじけんぼいぬむしゃ",
        },
        {
            plain: "四方八方の網",
            yomi: "しほうはっぽうのあみ",
        },
        {
            plain: "影狼丸",
            yomi: "かげろうまる",
        },
        {
            plain: "迷城戦線・光界編",
            yomi: "めいじょうせんせんこうかいへん",
        },
        {
            plain: "謎境一騎",
            yomi: "めいきょういっき",
        },
        {
            plain: "訣籙陰陽寮",
            yomi: "けつろくおんようりょう",
        },
        {
            plain: "式大将",
            yomi: "しきだいしょう",
        },
        {
            plain: "古の孤影",
            yomi: "いにしえのこえい",
        },
        {
            plain: "プルシナスパイク",
            yomi: "ぷるしなすぱいく",
        },
        {
            plain: "鏡花聴世",
            yomi: "きょうかちょうせい",
        },
        {
            plain: "鏡花の琴",
            yomi: "きょうかのこと",
        },
        {
            plain: "花咲きし夢",
            yomi: "はなさきしゆめ",
        },
        {
            plain: "月逐いの美談",
            yomi: "つきおいのびだん",
        },
        {
            plain: "月光を求めて",
            yomi: "げっこうをもとめて",
        },
        {
            plain: "月逐い符",
            yomi: "つきおいふ",
        },
        {
            plain: "玄月の宝箱",
            yomi: "げんげつのたからばこ",
        },
        {
            plain: "月逐い祭",
            yomi: "つきおいさい",
        },
        {
            plain: "百人一揆",
            yomi: "ひゃくにんいっき",
        },
        {
            plain: "月中王国",
            yomi: "げっちゅうおうこく",
        },
        {
            plain: "浮遊する秘霊",
            yomi: "ふゆうするひれい",
        },
        {
            plain: "雷痕を求めて",
            yomi: "らいこんをもとめて",
        },
        {
            plain: "幻影心流",
            yomi: "げんえいしんりゅう",
        },
        {
            plain: "機関棋譚・霊妙の陣",
            yomi: "きかんきたんれいみょうのじん",
        },
        {
            plain: "真夏! 島? 大冒険!",
            yomi: "まなつしまだいぼうけん",
        },
        {
            plain: "金リンゴ群島",
            yomi: "きんりんごぐんとう",
        },
        {
            plain: "プリン島",
            yomi: "ぷりんとう",
        },
        {
            plain: "ハラハラ島",
            yomi: "はらはらとう",
        },
        {
            plain: "フタフタ島",
            yomi: "ふたふたとう",
        },
        {
            plain: "ボロボロ島",
            yomi: "ぼろぼろとう",
        },
        {
            plain: "ドド大魔王",
            yomi: "どどだいまおう",
        },
        {
            plain: "風護のバドルドー",
            yomi: "ふうごのばどるどー",
        },
        {
            plain: "風来の剣闘奇譚",
            yomi: "ふうらいのけんとうきたん",
        },
        {
            plain: "余韻の叙述",
            yomi: "よいんのじょじゅつ",
        },
        {
            plain: "終わらぬ戦い",
            yomi: "おわらぬたたかい",
        },
        {
            plain: "ボンボン魔球大合戦",
            yomi: "ぼんぼんまきゅうだいがっせん",
        },
        {
            plain: "魔球ドドキャッスル",
            yomi: "まきゅうどどきゃっする",
        },
        {
            plain: "ドドバリア",
            yomi: "どどばりあ",
        },
        {
            plain: "エネルギー原盤・序論",
            yomi: "えねるぎーげんばんじょろん",
        },
        {
            plain: "歪曲幽域",
            yomi: "わいきょくゆういき",
        },
        {
            plain: "迷城戦線",
            yomi: "めいじょうせんせん",
        },
        {
            plain: "三矢の結盟",
            yomi: "さんしのけつめい",
        },
        {
            plain: "風花祭",
            yomi: "ういんどぶるーむさい",
        },
        {
            plain: "風吹きのライアー",
            yomi: "かぜふきのらいあー",
        },
        {
            plain: "霄灯",
            yomi: "しょうとう",
        },
        {
            plain: "狂戦士の薔薇",
            yomi: "きょうせんしのばら",
        },
        {
            plain: "狂戦士の羽根",
            yomi: "きょうせんしのはね",
        },
        {
            plain: "狂戦士のコップ",
            yomi: "きょうせんしのこっぷ",
        },
        {
            plain: "狂戦士の仮面",
            yomi: "きょうせんしのかめん",
        },
        {
            plain: "狂戦士の時計",
            yomi: "きょうせんしのとけい",
        },
        {
            plain: "吹雪の中の思い",
            yomi: "ふぶきのなかのおもい",
        },
        {
            plain: "氷を砕く執念",
            yomi: "こおりをくだくしゅうねん",
        },
        {
            plain: "雪覆う故郷の最後",
            yomi: "ゆきおおうこきょうのさいご",
        },
        {
            plain: "霜を纏った気骨",
            yomi: "しもをまとったきこつ",
        },
        {
            plain: "氷雪を踏む音",
            yomi: "ひょうせつをふむおと",
        },
        {
            plain: "血染めの鉄の心",
            yomi: "ちぞめのてつのこころ",
        },
        {
            plain: "血染めの黒羽",
            yomi: "ちぞめのくろはね",
        },
        {
            plain: "騎士が血に染めた時",
            yomi: "きしがちにそめたとき",
        },
        {
            plain: "血染めの騎士のコップ",
            yomi: "ちぞめのきしのこっぷ",
        },
        {
            plain: "血染めの鉄仮面",
            yomi: "ちぞめのてつかめん",
        },
        {
            plain: "勇士の期待",
            yomi: "ゆうしのきたい",
        },
        {
            plain: "勇士の勲章",
            yomi: "ゆうしのくんしょう",
        },
        {
            plain: "勇士の冠",
            yomi: "ゆうしのかんむり",
        },
        {
            plain: "勇士の壮行",
            yomi: "ゆうしのそうこう",
        },
        {
            plain: "魔女の炎の花",
            yomi: "まじょのほのおのはな",
        },
        {
            plain: "魔女の炎の羽根",
            yomi: "まじょのほのおのはね",
        },
        {
            plain: "魔女の破滅の時",
            yomi: "まじょのはめつのとき",
        },
        {
            plain: "魔女の心の炎",
            yomi: "まじょのこころのほのお",
        },
        {
            plain: "焦げた魔女の帽子",
            yomi: "こげたまじょのぼうし",
        },
        {
            plain: "雷雲の印籠",
            yomi: "らいうんのいんろう",
        },
        {
            plain: "亡命者の花",
            yomi: "ぼうめいしゃのはな",
        },
        {
            plain: "亡命者の羽根",
            yomi: "ぼうめいしゃのはね",
        },
        {
            plain: "亡命者のコップ",
            yomi: "ぼうめいしゃのこっぷ",
        },
        {
            plain: "亡命者の冠",
            yomi: "ぼうめいしゃのかんむり",
        },
        {
            plain: "亡命者の懐中時計",
            yomi: "ぼうめいしゃのかいちゅうどけい",
        },
        {
            plain: "剣闘士の未練",
            yomi: "けんとうしのみれん",
        },
        {
            plain: "剣闘士の帰着",
            yomi: "けんとうしのきちゃく",
        },
        {
            plain: "剣闘士の希望",
            yomi: "けんとうしのきぼう",
        },
        {
            plain: "剣闘士の酩酊",
            yomi: "けんとうしのめいてい",
        },
        {
            plain: "剣闘士の凱旋",
            yomi: "けんとうしのがいせん",
        },
        {
            plain: "金メッキのコサージュ",
            yomi: "きんめっきのこさーじゅ",
        },
        {
            plain: "追憶の風",
            yomi: "ついおくのかぜ",
        },
        {
            plain: "堅い銅のコンパス",
            yomi: "かたいどうのこんぱす",
        },
        {
            plain: "浮沈の杯",
            yomi: "ふちんのさかずき",
        },
        {
            plain: "酒に漬けた帽子",
            yomi: "さけにつけたぼうし",
        },
        {
            plain: "教官の羽飾り",
            yomi: "きょうかんのはねかざり",
        },
        {
            plain: "教官の懐中時計",
            yomi: "きょうかんのかいちゅうどけい",
        },
        {
            plain: "教官の花飾り",
            yomi: "きょうかんのはなかざり",
        },
        {
            plain: "教官の帽子",
            yomi: "きょうかんのぼうし",
        },
        {
            plain: "教官のティーカップ",
            yomi: "きょうかんのてぃーかっぷ",
        },
        {
            plain: "火渡りの解放",
            yomi: "ひわたりのかいほう",
        },
        {
            plain: "火渡りの苦しみ",
            yomi: "ひわたりのくるしみ",
        },
        {
            plain: "火渡りの悟り",
            yomi: "ひわたりのさとり",
        },
        {
            plain: "火渡りの知恵",
            yomi: "ひわたりのちえ",
        },
        {
            plain: "彼方にある少女の心",
            yomi: "かなたにあるしょうじょのこころ",
        },
        {
            plain: "少女の揺らぐ思い",
            yomi: "しょうじょのゆらぐおもい",
        },
        {
            plain: "少女の短い華年",
            yomi: "しょうじょのみじかいかねん",
        },
        {
            plain: "少女の暫く息抜き",
            yomi: "しょうじょのしばらくいきぬき",
        },
        {
            plain: "少女の儚き顔",
            yomi: "しょうじょのはかなきかお",
        },
        {
            plain: "武人の羽飾り",
            yomi: "ぶじんのはねかざり",
        },
        {
            plain: "武人の酒器",
            yomi: "ぶじんのしゅき",
        },
        {
            plain: "旧貴族の花",
            yomi: "きゅうきぞくのはな",
        },
        {
            plain: "旧貴族の羽根",
            yomi: "きゅうきぞくのはね",
        },
        {
            plain: "旧貴族の時計",
            yomi: "きゅうきぞくのとけい",
        },
        {
            plain: "旧貴族の銀瓶",
            yomi: "きゅうきぞくのぎんびん",
        },
        {
            plain: "旧貴族の仮面",
            yomi: "きゅうきぞくのかめん",
        },
        {
            plain: "無垢の花",
            yomi: "むくのはな",
        },
        {
            plain: "良医の羽",
            yomi: "りょういのはね",
        },
        {
            plain: "停頓の時",
            yomi: "ていとんのとき",
        },
        {
            plain: "超越の盃",
            yomi: "ちょうえつのさかずき",
        },
        {
            plain: "嗤笑の面",
            yomi: "ししょうのめん",
        },
        {
            plain: "夏祭りの花",
            yomi: "なつまつりのはな",
        },
        {
            plain: "夏祭りの終わり",
            yomi: "なつまつりのおわり",
        },
        {
            plain: "夏祭りの刻",
            yomi: "なつまつりのとき",
        },
        {
            plain: "夏祭りの水風船",
            yomi: "なつまつりのみずふうせん",
        },
        {
            plain: "夏祭りの仮面",
            yomi: "なつまつりのかめん",
        },
        {
            plain: "学者の時計",
            yomi: "がくしゃのとけい",
        },
        {
            plain: "学者のしおり",
            yomi: "がくしゃのしおり",
        },
        {
            plain: "学者の羽根ペン",
            yomi: "がくしゃのはねぺん",
        },
        {
            plain: "学者のコップ",
            yomi: "がくしゃのこっぷ",
        },
        {
            plain: "学者のレンズ",
            yomi: "がくしゃのれんず",
        },
        {
            plain: "朝露の時",
            yomi: "あさつゆのとき",
        },
        {
            plain: "祈望の心",
            yomi: "きぼうのこころ",
        },
        {
            plain: "無常の面",
            yomi: "むじょうのめん",
        },
        {
            plain: "偉勲の花",
            yomi: "いくんのはな",
        },
        {
            plain: "昭武の羽根",
            yomi: "しょうぶのはね",
        },
        {
            plain: "誓いの金杯",
            yomi: "ちかいのきんぱい",
        },
        {
            plain: "雷鳥の憐み",
            yomi: "らいちょうのあわれみ",
        },
        {
            plain: "雷災の生存者",
            yomi: "らいさいのせいぞんしゃ",
        },
        {
            plain: "雷霆の時計",
            yomi: "らいていのとけい",
        },
        {
            plain: "落雷の前兆",
            yomi: "らくらいのぜんちょう",
        },
        {
            plain: "雷を呼ぶ冠",
            yomi: "かみなりをよぶかんむり",
        },
        {
            plain: "雷討ちの心",
            yomi: "かみなりうちのこころ",
        },
        {
            plain: "雷討ちの羽根",
            yomi: "かみなりうちのはね",
        },
        {
            plain: "雷討ちの刻",
            yomi: "かみなりうちのとき",
        },
        {
            plain: "雷討ちの器",
            yomi: "かみなりうちのうつわ",
        },
        {
            plain: "雷討ちの冠",
            yomi: "かみなりうちのかんむり",
        },
        {
            plain: "野花の記憶の草原",
            yomi: "のばなのきおくのそうげん",
        },
        {
            plain: "狩人の青緑色の矢羽",
            yomi: "かりうどのあおみどりいろのやばね",
        },
        {
            plain: "緑の狩人の決心",
            yomi: "みどりのかりうどのけっしん",
        },
        {
            plain: "緑の狩人の容器",
            yomi: "みどりのかりうどのようき",
        },
        {
            plain: "緑の狩人の冠",
            yomi: "みどりのかりうどのかんむり",
        },
        {
            plain: "フィナーレの時計",
            yomi: "ふぃなーれのとけい",
        },
        {
            plain: "指揮者のハット",
            yomi: "しきしゃのはっと",
        },
        {
            plain: "楽団の朝の光",
            yomi: "がくだんのあさのひかり",
        },
        {
            plain: "琴師の矢羽",
            yomi: "ことしのやばね",
        },
        {
            plain: "吟遊者の水筒",
            yomi: "ぎんゆうしゃのすいとう",
        },
        {
            plain: "渇水の廃都",
            yomi: "かっすいのはいと",
        },
        {
            plain: "浄化の炎",
            yomi: "じょうかのほのお",
        },
        {
            plain: "風の崖",
            yomi: "かぜのがけ",
        },
        {
            plain: "眠りの国",
            yomi: "ねむりのくに",
        },
        {
            plain: "鋼鉄の舞",
            yomi: "こうてつのまい",
        },
        {
            plain: "死告の霜",
            yomi: "しこくのしも",
        },
        {
            plain: "不動",
            yomi: "ふどう",
        },
        {
            plain: "啓蟄",
            yomi: "けいちつ",
        },
        {
            plain: "桃源滞在記",
            yomi: "とうげんたいざいき",
        },
        {
            plain: "雲霞征狼記",
            yomi: "うんかせいろうき",
        },
        {
            plain: "水月侠行記",
            yomi: "すいげつきょうこうき",
        },
        {
            plain: "岩牢",
            yomi: "いわろう",
        },
        {
            plain: "雲立ち冒険記",
            yomi: "くもだちぼうけんき",
        },
        {
            plain: "山岳を揺るがす龍",
            yomi: "さんがくをゆるがすりゅう",
        },
        {
            plain: "焚尽の輪",
            yomi: "ふんじんのわ",
        },
        {
            plain: "雷の試練場",
            yomi: "かみなりのしれんじょう",
        },
        {
            plain: "稽古・御館絵巻",
            yomi: "けいこおやかたえまき",
        },
        {
            plain: "御建鳴神主尊大御所様像",
            yomi: "みたけなるかみぬしのみことおおごしょさまぞう",
        },
        {
            plain: "ホヨバース",
            yomi: "ほよばーす",
        },
    ],
};
